{
    "status": "ok",
    "count": 1,
    "count_total": 1,
    "pages": 0,
    "posts": [
        {
            "project_children": [
                {
                    "id": 138625,
                    "title": "Peerby - AanDEELhouder in spullen delen",
                    "slogan": "",
                    "content": "Iedereen toegang tot alle spullen in de buurt. De klopboor van de buurman, de barbecue van de straat verderop… Peerby streeft al 3 jaar naar een wereld waar spullen delen serieus alternatief is voor nieuw kopen. Want door slimmer consumeren kunnen we de enorme klimaatuitdaging waar we voor staan het hoofd te bieden. \r\n\r\n#Waar investeer je in?\r\nPeerby draait sinds September in Amsterdam een pilot van haar duurzame verdienmodel. Dit model is zo'n snelgroeiend succes dat we het nu willen uitbreiden naar onze communities in Nederland, het Verenigd Koninkrijk en de Verenigde status.\r\n\r\n# Wat krijg je ervoor terug\r\nWij bieden een achtergestelde converteerbare lening met 6% tot 8% rente per jaar. 6% voor bedragen tot  €10.000 en 8% als je alleen of met een groep meer dan €10.000 investeert.\r\n\r\n#wereldleider in spullen delen\r\n\r\nMet actieve deelcommunities in Nederland, Belgie, en 20 Europese en Amerikaanse steden is Peerby wereldleider op het gebied van spullen delen. Wereldleider op basis van hoeveel spullen er op ons platform te vinden zijn, de hoeveelheid leden en hoeveel er gedeeld wordt. Dat zeggen wij niet alleen, maar bijvoorbeeld ook de [New York Times](http://www.nytimes.com/2015/09/03/business/smallbusiness/sharing-economy-goes-hyperlocal-with-a-growing-market-for-household-items.html?_r=0 \"_blank\"). Volgens [Wired](http://www.wired.co.uk/magazine/archive/2015/09/features/100-hottest-european-startups-2015-amsterdam \"_blank\") zijn we een van de 100 “hottest startups in Europe” en we staan op plek 34 van de [wereldwijde lijst van exponential organisations](http://top100.exponentialorgs.com \"_blank\"). En daarmee staan we boven Facebook, LinkedIn, Whatsapp en Twitter. Maar we zijn er nog niet. We willen de impact van delen wereldwijd maken. En daar kan jij bij helpen. Reden genoeg dus om aandeelhouder te worden in delen.\r\n\r\n#Hoe het begon\r\nDoor een brand in zijn huis raakte oprichter Daan Weddepohl een aantal jaar geleden al zijn spullen kwijt. Hij moest een beroep doen op de mensen om zich heen en daardoor ontdekte hij twee dingen: mensen vinden het ontzettend fijn om elkaar een handje te helpen en als we ons met elkaar verbinden is er meer dan genoeg. \r\n\r\n#Laboratorium voor de deeleconomie.\r\n\r\nPeerby is een laboratorium voor de deeleconomie. Met een team van 15 zeer gedreven mensen streven wij ernaar om slimmere manier van consumeren te ontwikkelen. Manieren die helpen om CO2 uitstoot, afval en verbruik van grondstoffen te verminderen. Dit doen we door middel van constant technische, sociale en logistieke experimenteren die ons helpen te ontdekken hoe we de wereld van morgen kunnen vormgeven.\r\n\r\n![](https://filepicker.oneplanetcrowd.com/api/file/NM0OJKLyQZaFfziicTQm)\r\n\r\n# Onze ambitie; van wegwerp naar circulair\r\nWij dromen van een wereldwijde community, een logistiek, sociaal en economisch netwerk, dat sterk genoeg is om een kanteling op gang te brengen in de manier waarop wij consumeren. Een kanteling van geplande slijtage naar een wereld waarin de producten die we gebruiken circulair zijn, geoptimaliseerd voor kwaliteit, duurzaamheid en voor gedeeld gebruik. We willen toe naar producten die niet meer gemaakt zijn voor een enkele consument, maar producten die dankzij slimme communities en technologie van hand to hand gaat en worden afgerekend op basis van prestatie. Want op die manier geven we consumenten en producenten een prikkel om spullen te kopen en te maken die goed zijn; goed voor ons, goed voor de planeet en goed voor henzelf.\r\n\r\n#Een wereld van overvloed\r\nWe leven in een wereld van overvloed; de kamers in onze huizen zijn meestal leeg, onze auto’s staan 92% van de tijd stil en onze spullen liggen te verstoffen in schuren, kasten en op zolders. Alles wat we nodig hebben is er al. We hoeven ons alleen maar te verbinden.\r\n\r\n#Juist nu\r\nHet Internet en mobiele technologie maken het steeds makkelijker om te delen. Wat begon met informatie, muziek en films, breidt zich nu razendsnel uit naar de fysieke wereld. Huizen, auto’s en spullen, ze worden allemaal onderdeel van een wereldwijd netwerk van overvloed. \r\n\r\nSteeds meer mensen realiseren zich dat grondstoffen eindig zijn. Daarom is er een transitie gaande van een lineaire wegwerpeconomie naar een circulaire economie van hergebruik.\r\n\r\nInnovaties op het gebied van mobiliteit, zoals zelfrijdende auto's en drones gaan de komende jaren een revolutie veroorzaken in de kosten en efficiëntie van logistiek binnen steden.\r\n\r\nSteeds meer diensten zijn op afroep beschikbaar. Van taxiritjes, tot een schoonmaker of boodschappen. Ze zijn met een druk op de knop te bestellen.\r\n\r\nAl deze trends leidt ertoe dat wij er van overtuigd zijn dat alles wat gedeeld kan worden de komende jaren gedeeld zal gaan worden.\r\n\r\n![](https://filepicker.oneplanetcrowd.com/api/file/B64QYLguTjSj4t4IzI8E)\r\n\r\n#Stap 1: Peerby lenen\r\nOnze eerste stap in het bereiken van onze visie was om de enorme overcapaciteit die we met elkaar hebben beschikbaar te maken. We begon in 2012 met een leendienst voor buren; een website en app waarmee je spullen kan lenen van je buren. Je geeft aan wat je nodig hebt en Peerby vraagt de dichtstbijzijnde buren die ook lid zijn of ze tijd en zin hebben om je de boormachine uit te lenen. Zegt er een buur ja? Dan brengen we je met elkaar in contact en kun je een afspraak maken.\r\n\r\n#Een wereldwijd succes\r\nBijna 200.000 mensen sloten zich al aan. Mensen die net als wij geloven in slimmer consumeren.\r\n\r\nInmiddels zijn in iedere buurt in Nederland wel Peerbyleden te vinden. In de grote steden zien de kaart zelfs groen van de vele deelnemers en kan je in iedere straat wel wat lenen of huren. \r\n\r\nMaar Peerby wil meer dan alleen Nederland bereiken. Wij streven naar wereldwijde  impact hebben. En we zijn al een aardig eind op weg. In zo’n 20 grotere steden in Europa en de VS zijn Peerby communities waar mensen spullen met elkaar delen.\r\n\r\n![](https://filepicker.oneplanetcrowd.com/api/file/B9bLiGH7RyQI360jBv6x)\r\n\r\n# Peerby in de pers\r\n\r\nHet succes van Peerby bleef niet onopgemerkt bij de pers. Peerby was te zien bij [DWWD](https://vimeo.com/45899782 \"_blank\"), het [NOS journaal](http://nos.nl/video/2001509-buitenlandse-bedrijven-investeren-flink-in-peerby.html \"_blank\"), RTL Nieuws, [Nieuwsuur](http://www.npo.nl/nieuwsuur/03-07-2014/VPWON_1220730) (vanaf 29:30), [Jinek](http://www.kro-ncrv.nl/jinek/seizoenen/seizoen-2015/30-136645-17-02-2015/290-91543-nederlandse-startups-zijn-hot \"_blank\"), [Kassa](http://kassa.vara.nl/media/313587 \"_blank\") en nog vele andere programma’s. En bijna alle kranten en tijdschriften in Nederland hebben wel iets over Peerby geschreven.\r\n\r\n\r\n#En de rest van de wereld\r\nOok de buitenlandse pers besteedde al aandacht aan Peerby. De New York Times schreef een [uitgebreid artikel](http://www.nytimes.com/2015/09/03/business/smallbusiness/sharing-economy-goes-hyperlocal-with-a-growing-market-for-household-items.html?_r=0 \"_blank\") waarin Peerby werd benoemd tot leidend voorbeeld op het gebied van spullen delen tussen buren. De Guardian riep Peerby uit tot [Tech talent van 2013](http://www.theguardian.com/media-network/media-network-blog/2013/jul/18/review-activate-tech-talent-day \"_blank\"). En ook tijdschriften als Forbes, The Economist en Wired besteden aandacht aan Peerby. En Peerby was meerdere malen te zien en te horen bij o.a. de [BBC](http://www.bbc.com/news/business-30033682 \"_blank\"), de nationale publieke radio in de Verenigde Staten ([NPR](http://www.npr.org/sections/alltechconsidered/2015/01/02/374184584/why-buy-when-you-can-borrow-app-connects-people-and-stuff \"_blank\"))  en de [Belgische televisie](http://www.een.be/programmas/cafe-corsari/leentjebuur-spelen \"_blank\").\r\n\r\n\r\n#Duurzame impact\r\nDat delen vermindert de uitstoot van CO2 en het gebruik van grondstoffen. Een achtste van alle CO2 uitstoot komt voort uit de productie en consumptie van goederen. En ieder product dat gedeeld wordt leidt tot minder afval, minder verbruik van water, grondstoffen en benzine en minder uitstoot van fijnstof. Benieuwd wat de preciese impact is van spullen delen? Bekijk dan hier de [analyse van Except Sustainable Integration](https://filepicker.oneplanetcrowd.com/api/file/D2EG5i3SE6MWS9McN7pQ \"_blank\").\r\n\r\n\r\n![](https://filepicker.oneplanetcrowd.com/api/file/TwQNTDt0RyoQyWwt2pIO)\r\n\r\n\r\n#Sociale impact; mensen verbinden\r\nDe belangrijkste deelplatformen in Nederland zo'n €4 miljoen aan sociaal kapitaal in 2014. Dat bleek uit [onderzoek van True Price](http://www.sharenl.nl/nieuws/2015/02/17/onderzoek/maatschappelijke-waardecreatie-deelplatformen \"_blank\"). Peerby voerde de lijst aan met €30 aan sociaal kapitaal per individuele transactie en het hoogste totaalbedrag.\r\n\r\n#Spreekbuis richting politiek en samenleving\r\nPeerby dient als spreekbuis voor duurzamer consumeren. We worden gezien als voorbeeld en experts op het gebied van duurzamer consumeren. [Al Gore nodigde Peerby oprichter Daan Weddepohl uit](https://www.instagram.com/p/1iboDoKvdm/?taken-by=daanwed \"_blank\") als spreker voor een bijeenkomst waarbij grote Amerikaanse en Europese bedrijven geïnspireerd werden om op een andere manier naar consumptie te kijken. Ook was hij gastspreker bij de Europesche Unie, de Europese commissie en de OECD (zie dit [filmpje](https://youtu.be/Y2QYeC4mQRM \"_blank\"), waarin ook Francois Hollande en Mark Rutte aan het woord komen). Verder fungeert Daan als adviseur voor gemeentes en bedrijven. Peerby wordt ook als voorbeeld aangehaald  in vele studies van overheden, bedrijven en universiteiten.\r\n\r\n#Een duurzaam verdienmodel\r\nAlle aandacht zorgde voor een explosieve groei van meer dan 500% per jaar, twee jaar op rij. Die groei begon echter ook een uitdaging te vormen. Peerby was tot nog toe een gratis dienst. En daarmee stegen de kosten met de uitbreiding naar ieder land en iedere stad zonder dat daar inkomsten tegenover stonden. Om verder te groeien en onze ambities op het gebied van duurzamer consumeren waar te maken was geld nodig.\r\n\r\nDaarom is in 2015 een start gemaakt met het onderzoeken van een duurzaam verdienmodel. Een model dat niet duurder wordt naarmate Peerby groeit, maar een model dat juist meer gaat opbrengen en ons zo in staat stelt de kosten van de organisatie te dragen en op termijn zelfs een winstgevend bedrijf te worden.\r\n\r\nOm te ontdekken met welke extra's we geld zouden kunnen verdienen zijn we met onze leden in gesprek gegaan. Op basis van die gesprekken ontstond een aanvullende dienst: Peerby Go, huren van de buren.\r\n\r\n\r\n![](https://filepicker.oneplanetcrowd.com/api/file/6VxVYRtMQoe9h5UfRgRN)\r\n\r\n\r\n#Huren-van-je-buren-dienst Peerby Go\r\nIn Amsterdam, en sinds kort ook Utrecht en Rotterdam kan je gebruik maken van de pilot van de Peerby huren-van-je-buren-dienst, genaamd [Peerby Go](http://go.peerby.com \"_blank\"). De huurdienst biedt extra  gemak, zekerheid en een heldere manier om de uitlener te vergoeden. Je kiest een product uit onze catalogus en Peerby regelt de rest voor je. In tegenstelling tot lenen, kies je als huurder zelf waar en wanneer je het product nodig hebt. Het voorwerp wordt op het door jou gekozen moment door de verhuurder (je buur) naar je toe gebracht. Na afloop haalt de ‘superbuur’ het ook op. Daarbij zijn alle producten verzekerd tegen diefstal, schade en verlies. Je buur helpt je en verdient op deze manier bij met zijn waardevolle spullen die anders zouden liggen te verstoffen. De huurder bespaart gemiddel €100 per keer ten opzichte van kopen. En actieve verhuurders verdienen zo’n 300 euro per maand. Drie kwart van het verhuurbedrag gaat naar de eigenaar en 25% gaat naar Peerby.\r\n\r\n#Resultaten verdienmodel tot nu toe\r\nDe pilot is een groot success. De hoeveelheid inkomsten en transacties groeit exponentieel, gemiddeld met zo’n 20% per maand in het afgelopen half jaar.\r\n\r\n\r\n\r\n![](https://filepicker.oneplanetcrowd.com/api/file/u2tj1uXKS9eFatz6LydA)\r\n\r\n\r\n#Marktpotentieel\r\nDe potentiële markt voor peer-to-peer verhuur van spullen wordt geschat op €5 miljard in de VS en Europa. \r\nIn totaal spenderen consumenten in de EU en VS ~ €2,5 biljoen aan consumentengoederen per jaar. Minstens 1% hiervan betreft goederen die niet frequent gebruikt worden (zoals een boormachine) en dus uitermate geschikt zijn voor verhuur via Peerby. Aangenomen dat op termijn minstens 20% van de populatie deze goederen inderdaad gaat verhuren, levert dat een peer-to-peer verhuurmarkt op van €5 miljard per jaar  in enkel de VS en Europa. Soortgelijke inschatting zijn op andere wereldstreken van toepassing.\r\n\r\nHet is zeer aannemelijk is dat er in de toekomst meer acquisitiekanalen ingezet zullen worden dan nu het geval is. Maar als we enkel de acquisitiekanalen die Peerby op dit moment tot haar beschikking heeft analyseren, zien we op deze kanalen naar schatting zo’n €50.000 per maand aan potentiele huuromzet per miljoen inwoners te bedienen is. Dit betekent een potentiele omzet van €175.000 per maand in de top 10 steden van Nederland, €600.000 in de top 10 steden in het VK en €1,2 miljoen in de top 10 steden in de VS. Jaarlijks komt daarmee de bedienbare markt van de top 10 steden in deze drie landen neer op zo’n €23,7 miljoen.\r\n\r\n# Social Enterprise\r\nHet feit dat we een verdienmodel zoeken betekent niet dat we onze impactdoelen los laten. Peerby is een social enterprise en een certificeerde B-corp. Dat betekent dat onze impactdoelen op gelijke voet staan met onze doelstelling om een succesvol bedrijf te worden. Nu en in de toekomst.\r\n\r\n#Impact vergroten\r\nPeerby wil spullen delen vaker en op en over de hele wereld mogelijk maken. Wij willen ons deelnetwerk en ons verdienmodel uitbreiden en zo onze impact vergroten. Onze droom is dat er in 2020 voor een miljard euro aan huur via het Peerby platform loopt. Een miljard euro aan huur staat gelijk aan vele miljarden euro’s aan sociaal kapitaal, vele miljarden kilo’s aan CO2 reductie en een besparing van vele honderden miljoenen kilo’s afval en grondstoffen. Benieuwd wat de preciese impact is van spullen delen? Bekijk dan hier de [analyse van Except Sustainable Integration](https://filepicker.oneplanetcrowd.com/api/file/D2EG5i3SE6MWS9McN7pQ \"_blank\").\r\n\r\n# Groei in Nederland, Verenigd Koninkrijk en Verenigde Staten\r\nOm onze groeiambitie waar te maken willen we, na een succesvolle Amsterdamse pilot, ons duurzame verdienmodel als eerste uitbreiden naar de rest van Nederland, het Verenigd Koninkrijk en de VS. We beginnen telkens in de hoofdsteden van een land, om vervolgens meer grote steden aan te sluiten.\r\n\r\nWe hebben juist voor het Verenigd Koninkrijk en de VS gekozen omdat het de landen zijn waar het meeste kapitaal beschikbaar is voor een vervolginvestering en omdat we er zeer goed thuis. CEO Daan Weddepohl ontving zijn training in ondernemerschap in Londen en Silicon Valley en COO Christina Calje groeide op in New York en werkte een aantal jaar in Londen. We begrijpen we de taal en de cultuur. En omdat Peerby deel uitmaakt van zowel Techstars (VK/VS) als het Founder Institute (VS) hebben we een zeer sterk Brits en Amerikaans netwerk. We kunnen aanschuiven bij bedrijfsleven, politiek en investeerders. Daarbij hebben we goede connecties bij de pers (bijvoorbeeld BBC, Guardian, CBS, NPR en New York Times).\r\n\r\n\r\n![](https://filepicker.oneplanetcrowd.com/api/file/NEhL95mT8aIJPTAfvgK3)\r\n\r\n\r\n#Doelen\r\nWe willen nu minimaal €300.000 ophalen. Dit bedrag geeft ons het vermogen om 5 steden in Nederland aan te sluiten, ons platform te verbeteren en de de omzet per stad te verhogen. \r\n\r\n€500.000 geeft ons de mogelijkheid om uit te breiden naar 10 steden in Nederland.\r\n\r\n€750.000 stelt ons in staat de overstap te maken naar het Verenigd Koninkrijk, beginnen in Londen (bereik 7,5 miljoen).\r\n\r\n€1.000.000 vanaf dit bedrag openen we in New York (bereik 8,5 miljoen).\r\n\r\n€1.250.000 hiermee gaan we ook naar de west kust van de VS met  LA, San Francisco en San Diego. LA en Chicago vanwege hun omvang, San Francisco als bewijs voor de lokale investeerders.\r\n\r\n€1.500.000 voor dit bedrag hebben we meer tijd om te groeien, zodat de waardering bij een volgende investering nog voordelig uitpakt voor de crowd!\r\n\r\n#investeer en word aanDEELhouder in delen\r\n\r\nMet jouw investering willen we het Peerby platform verder ontwikkelen en ons verdienmodel, de Peerby Go huurdienst in 10 grote steden in Nederland beschikbaar maken en uitbreiden naar het Verenigd Koninkrijk en de Verenigde Staten. Investeer en deel mee in Peerby. Samen maken we delen wereldwijd tot een serieus alternatief voor kopen. Samen maken we duurzaam en sociaal consumeren mogelijk. Samen hebben we meer!`\r\n\r\n#Financieringsvorm en voorwaarden\r\n\r\n**Converteerbare lening**\r\n\r\nHet betreft een achtergestelde converteerbare lening. De converteerbare lening is een lening met daarbij het recht de lening later om te zetten naar certificaten van aandelen in het bedrijf. De totale looptijd van de lening is vijf jaar. De ondernemer biedt een rentepercentage van 6% per jaar, of 8% per jaar voor investeerders die zelf of met een groep €10.000 of meer investeren. \r\n\r\nOpgelopen rente en aflossing worden tot het moment van conversie niet uitbetaald. De crowdfunder krijgt tijdens de looptijd van de lening eenmaal de mogelijkheid om het uitstaande leenbedrag plus opgebouwde rente te converteren naar aandelen. Deze mogelijkheid dient zich aan als een substantiële nieuwe investeerder, die eerder nog niet in het bedrijf investeerde, minimaal $250.000 investeert en daarmee een aandeel verwerft in de onderneming. Als deze conversie binnen 1 jaar na uitgifte plaatsvindt, converteert u met 15% korting op de aandelenprijs.  Als conversie later dan 1 jaar plaatsvindt, ontvangt u 30% korting. Als de ondernemer al conversie kan aanbieden binnen twee maanden na afloop van de crowdfundingcampagne, is er geen korting van toepassing.\r\nIndien u ervoor kiest om niet tot conversie over te gaan zal er na het moment van conversie aangevangen worden met de lineaire aflossing (per jaar) van de hoofdsom inclusief de opgelopen rente. De eerste betaling zal plaatsvinden op de eerstvolgende 1 januari na het moment van conversie en de hoogte van de gelijke termijnbedragen zal worden bepaald op basis van de resterende looptijd. [Klik hier voor meer informatie en uitleg over de werking van de achtergestelde converteerbare lening.](https://www.oneplanetcrowd.com/nl/s/pledge-types#2 \"_blank\")\r\n\r\nZowel bij deze converteerbare lening als bij de converteerbare leningen die Peerby reeds heeft uitgegeven aan vorige investeerders, is de ondernemer bij een investering van minimaal $250.000 verplicht conversie aan te bieden aan alle leningverstrekkers, dus ook aan de crowdfunders. Aangezien dit drempelbedrag in Peerby’s bestaande converteerbare leningovereenkomsten in US Dollars is gedefinieerd, is het in de overeenkomst met crowdfunders ook in US Dollars gedefinieerd.\r\n\r\n**Achterstelling**\r\n\r\nDe converteerbare lening is achtergesteld aan  toekomstige bankfinanciering om het voor de ondernemer mogelijk te maken om voor de groei van de onderneming nieuw kapitaal aan te trekken. Bij de start van deze campagne is er nog geen bankfinanciering aangetrokken door de onderneming.\r\n\r\n**Maximum bedrag**\r\n\r\nOp basis van de geprognoticeerde cijfers van Peerby heeft Oneplanetcrowd het maximaal te lenen bedrag op €1.500.000 gesteld.\r\n\r\n**Zekerheden**\r\n\r\nOndernemer verpandt aan de crowdfunders, tot zekerheid van de nakoming van verplichtingen, de volgende zaken:\r\n\r\n* alle huidige en toekomstige vorderingen\r\n* alle roerende zaken\r\n* alle huidige en toekomstige intellectuele eigendomsrechten, waaronder de merknaam, website en IT platform\r\n\r\nVerpanding van de gestelde zekerheden komt te vervallen indien een toekomstige financier minimaal $250.000 investeert, waarmee u het recht krijgt te converteren of indien een bank een kredietfaciliteit verstrekt met pandrechten.",
                    "financial_description": "Download de [investment sheet](https://filepicker.oneplanetcrowd.com/api/file/wCGBs7tfSTG6cw3WKyrJ \"_blank\") met alle financiële informatie.",
                    "slug": "aandeelhouder-in-spullen-delen",
                    "excerpt": "Word aanDEELhouder van platform Peerby, wereldleider op het gebied van spullen delen. Met 6 tot 8% rente maken we je graag deelgenoot van onze groei.",
                    "status": "publish",
                    "date_gmt": "2016-03-11 13:28:36",
                    "modified_gmt": "2016-03-12 11:39:23",
                    "header_image": "https://filepicker.oneplanetcrowd.com/api/file/yQmonOxBS5i6JsJ9Twaj",
                    "header_video": "49580015",
                    "mailchimp_general_account_pledgers_segment_id": "31077",
                    "mailchimp_projects_account_public_segment_id": "31069",
                    "mailchimp_projects_account_pledgers_segment_id": "31073",
                    "comment_count": 0,
                    "comments": [],
                    "languages": [
                        {
                            "id": 26,
                            "slug": "nl",
                            "title": "Dutch",
                            "description": ""
                        }
                    ],
                    "system_tags": [
                        {
                            "id": 100,
                            "slug": "hidden",
                            "title": "hidden",
                            "description": ""
                        }
                    ],
                    "project_pledge_buttons": [
                        {
                            "id": 140416,
                            "status": "publish",
                            "title": "Converteerbare Lening",
                            "excerpt": "U leent €25.000 aan Peerby Ltd, met een rente van 8% per jaar. Looptijd van de lening is: 60 maanden. Wanneer er tijdens de looptijd een substantiële investeerder tenminste USD250.000 investeert, heeft u het recht om uw lening om te zetten in certificaten van aandelen in Peerby Ltd en daarmee mede-eigenaar te worden. Indien u besluit om niet te converteren wordt uw lening inclusief rente lineair afgelost in jaarlijkse termijnen tot aan het het einde van de looptijd.",
                            "content": "",
                            "type": "Convertible",
                            "amount": 25000,
                            "vat": 0,
                            "quantity": 0,
                            "quantity_sold": 0,
                            "shipping_method": "noShipping",
                            "interest_rate": 8,
                            "duration": 60,
                            "payment_interval": "end",
                            "contract": "Achtergestelde Converteerbare Leningsovereenkomst\r\n\r\nDatum: [calculate_date_now]\r\n\r\nOndergetekenden:\r\n\r\n[conditional_invest_as_person]1. [investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email] (hierna: “Crowdfunder”); en[/conditional_invest_as_person][conditional_invest_as_company]1. [investor_company_name], kantoorhoudende aan het adres [investor_company_address] [investor_company_address_2], [investor_company_postal_code] [investor_company_city], [investor_company_state], [investor_company_country], rechtsgeldig vertegenwoordigd door haar bestuurder [investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email] (hierna: “Crowdfunder”); en[/conditional_invest_as_company]\r\n\r\n2. Peerby Limited, kantoorhoudende aan het adres 5 New Street Square, EC4A 3TW London, United Kingdom, ingeschreven bij Companies House onder nummer 8676757, rechtsgeldig vertegenwoordigd door Daan Weddepohl, geboren op 24 november 1980 (hierna: “Ondernemer”).\r\n\r\nCrowdfunder en Ondernemer worden hierna gezamenlijk ook aangeduid als: “Partijen”.\r\n\r\nOVERWEGENDE DAT:\r\n\r\n1.Ondernemer op het online platform (“OPC Platform”) van Oneplanetcrowd International B.V. (“OPC”) een projectpagina heeft waarop zijn project (“Project”) vermeld staat; \r\n\r\n2.Ondernemer op het OPC Platform heeft aangegeven behoefte te hebben aan kapitaal voor zijn Project, waarbij een doelbedrag van € 300.000,- is vastgesteld (“Doelbedrag”), welk bedrag uiterlijk op 16 mei 2016  moet zijn opgehaald (“Doeldatum”);\r\n\r\n3.Crowdfunder de Ondernemer wil helpen het Doelbedrag te halen door het verstrekken van een achtergestelde converteerbare lening, van:\r\n\r\n€[pledge_amount] aan de Ondernemer met een rente van 8% op jaarbasis \r\nwelke achtergestelde converteerbare lening uiterlijk zal worden terugbetaald op 16 mei 2021;  \r\n\r\n4.De Ondernemer aan de Crowdfunder het recht wenst toe te kennen om voornoemde lening te converteren tegen certificaten van aandelen in de Ondernemer; \r\n\r\n5. Ondernemer tot zekerheid voor de nakoming van haar verplichtingen uit hoofde van de lening bereid is een eerste pandrecht te vestigen ten behoeve van de Crowdfunder; en\r\n\r\n6.Partijen de voorwaarden waaronder de lening wordt gedaan en de voorwaarden van de achterstelling en de conversie van de lening wensen vast te leggen in deze leningsovereenkomst (“Leningsovereenkomst”) welke op elektronische wijze tot stand komt door aanvaarding door de Crowdfunder, \r\n\r\nVERKLARING CROWDFUNDER:\r\n\r\nCrowdfunder verklaart zich door het aangaan van deze Leningsovereenkomst bewust te zijn van het volgende:\r\n\r\nHet lenen aan (startende) ondernemingen is risicovol en het kan zijn dat – ondanks dat de Ondernemer zich naar beste kunnen in zal zetten om de afspraken na te komen – er een risico blijft dat de Ondernemer niet kan voldoen aan zijn of haar verplichtingen, hetgeen gevolgen kan hebben voor het nakomen van de verplichtingen van de Leningsovereenkomst. In het uiterste geval kan het zijn dat de Ondernemer failliet gaat en Crowdfunder zijn/haar investering kwijtraakt.\r\n\r\nHet betreft hier een jong innovatief bedrijf. Veel innovatieve startende bedrijven halen het niet. De te verstrekken lening valt niet onder het depositogarantiestelsel of onder een ander garantiestelsel. Het risico van een investering in de achtergestelde converteerbare lening is hoog. \r\n\r\nOneplanetcrowd is van mening dat het raadzaam is voor crowdfunders niet meer dan 10% van het vrij belegbare vermogen te investeren in crowdfundingprojecten en tevens de risico’s te spreiden door de totale investering over meerdere projecten te verdelen.\r\n\r\nEen converteerbare lening kan worden omgezet in (certificaten van) aandelen in een onderneming en heeft daarmee het karakter van eigen vermogen van die onderneming. Deze financieringsvorm heeft over het algemeen een hoger risico dan een gewone lening.\r\n\r\nKOMEN OVEREEN ALS VOLGT:\r\n\r\n1.Lening en Rente\r\n\r\n1.1.Crowdfunder leent hierbij aan Ondernemer en Ondernemer leent hierbij van Crowdfunder - onder de opschortende voorwaarde van het hebben behaald van het Doelbedrag op de Doeldatum (zoals beiden hierboven gedefinieerd) (“Opschortende Voorwaarde”) – een lening (“Lening”) met een hoofdsom van €[pledge_amount] (“Hoofdsom”). De Leningsovereenkomst is dus pas effectief vanaf de Doeldatum als dan het Doelbedrag is behaald.\r\n\r\n1.2.Ondernemer is over het niet terugbetaalde deel van de Hoofdsom een rente verschuldigd van 8% op jaarbasis welke begint te lopen op de Doeldatum (“Rente”)\r\n\r\nWanneer Rente berekend moet worden over een periode die korter is dan één jaar, zal de Rente berekend worden over het aantal dagen dat is verstreken op basis van een jaar van 365 dagen. \r\n\r\n1.3. Behoudens de uitoefening door de Crowdfunder van het Conversierecht (hierna gedefinieerd) als bepaald in artikel 6, heeft de Lening een looptijd van 60 maanden vanaf de Doeldatum, zodat de looptijd eindigt op 16 mei 2021 (“Einddatum”). Op de Einddatum dient de Hoofdsom, alsmede de daarover op dat moment verschuldigde Rente uiterlijk te zijn afgelost met inachtneming van de bepalingen in deze Leningsovereenkomst.\r\n\r\n1.4. De Hoofdsom zal door Crowdfunder direct na het aangaan van de Leningsovereenkomst worden overgeboekt op de derdengeldenrekening van Stichting Derdengelden Buckaroo van betalingspartner Buckaroo B.V. (“Buckaroo”). De rente op de Hoofdsom vanaf het moment van overboeking op voornoemde rekening tot aan de Doeldatum zal toekomen aan Stichting Derdengelden Buckaroo van betalingspartner Buckaroo. OPC ontvangt hiertoe geen vergoeding. \r\n\r\n2.Doel van de Lening \r\n\r\n2.1. Ondernemer verplicht zich om de Lening uitsluitend aan te wenden ten behoeve van het Project.\r\n\r\n3.Aflossing\r\n\r\n3.1. Aflossing van de Hoofdsom zal aanvangen zodra het Conversierecht op grond van artikel 6.3 is vervallen en zal geschieden in gelijke termijnen, telkens vermeerderd met enige opgelopen Rente. De eerste termijn zal op 1 januari na het vervallen van het Conversierecht dienen te worden betaald, de volgende termijnen op 1 januari van de daaropvolgende jaren en de laatste termijn op de Einddatum. De hoogte van de voornoemde termijnbedragen zal worden bepaald op basis van de duur van de periode waarop de termijnen zien. \r\n\r\n3.2. Vroegtijdige aflossing door de Ondernemer is niet toegestaan, tenzij het Conversierecht op grond van artikel 6.3 is vervallen.\r\n\r\n4.Onmiddellijke opeisbaarheid\r\n\r\n4.1. De Hoofdsom is tezamen met de Rente onmiddellijk en in haar geheel opeisbaar, zonder dat daartoe enige sommatie, ingebrekestelling of gerechtelijke tussenkomst zal zijn vereist in de volgende gevallen: \r\n\r\n(a)Indien Ondernemer één of meer van zijn verplichtingen uit hoofde van deze Leningsovereenkomst jegens Crowdfunder niet, niet tijdig of niet behoorlijk nakomt en na te zijn gesommeerd en een termijn van ten minste 14 dagen te hebben gekregen om zijn verplichting alsnog na te komen, in verzuim blijft;\r\n\r\n(b)Indien Ondernemer surséance van betaling aanvraagt, aangifte tot faillietverklaring doet of dit wordt verzocht door een derde, in staat van faillissement wordt verklaard of een akkoord buiten faillissement aanbiedt;\r\n\r\n(c)In geval van beslaglegging (welk beslag niet binnen 30 dagen is opgeheven) op of overdracht van een naar het oordeel van Crowdfunder belangrijk gedeelte van de activa van de Ondernemer;\r\n\r\n(d)Bij een besluit tot splitsing, verkoop, ontbinding of liquidatie, bij besluit tot algehele staking of staking van een essentieel onderdeel van de onderneming van Ondernemer of verplaatsing daarvan naar het buitenland, bij wijziging van de bedrijfsactiviteiten van Ondernemer, ingeval van juridische fusie met of overname van Ondernemer door een derde;\r\n\r\n(e)Wanneer blijkt dat Ondernemer bij de uitoefening van zijn bedrijf handelt in strijd met een zodanig essentieel overheidsvoorschrift dat de continuïteit van zijn bedrijf daardoor wordt bedreigd, indien Ondernemer ophoudt zijn statutaire doel na te streven en bij verlies van rechtspersoonlijkheid van Ondernemer.\r\n\r\n5.Achterstelling\r\n\r\n5.1. Indien een bank (zoals gedefinieerd in de Wet op het financieel toezicht) een kredietfaciliteit verstrekt, of reeds verstrekt heeft aan Ondernemer en ten aanzien van deze kredietfaciliteit achterstelling van de Lening vereist, stemt Crowdfunder hierbij bij voorbaat ermee in dat deze lening achtergesteld wordt aan de bank. Wanneer de bank een dergelijke achterstelling eist van Ondernemer zal de Ondernemer de Crowdfunder hier uiterlijk binnen 10 werkdagen over informeren.\r\n\r\n6.Conversierecht\r\n\r\n6.1. De Crowdfunder heeft eenmalig het recht (“Conversierecht”) de Hoofdsom vermeerderd met enige opgelopen Rente te converteren tegen nieuw uit te geven certificaten van aandelen in de Ondernemer (“Certificaten”) uitsluitend in het zich het eerst voordoende van de volgende gevallen \r\n\r\n(a) uitgifte van aandelen in het aandelenkapitaal van de Ondernemer aan één of meerdere externe partij(en), niet eerder betrokken bij de Ondernemer (“Derde(n)”), tegen betaling van een geldbedrag van ten minste USD 250.000,- (“Investering”); \r\n\r\n(b) het aangaan van een transactie op grond waarvan een of meerdere Derde(n) (i) meer dan de helft van de bestaande aandelen in de Ondernemer zal/zullen verkrijgen of (ii) een naar het oordeel van Crowdfunder belangrijk gedeelte van de activa van de Ondernemer zullen verwerven (“Overname”); of \r\n\r\n(c) indien de hiervoor genoemde gevallen niet plaatsvinden binnen 3 (drie) jaar na de datum van deze Leningsovereenkomst (de onder a t/m c genoemde gevallen (“Conversiegebeurtenis”)).\r\n\r\n6.2. De Ondernemer zal uiterlijk binnen 14 (veertien) dagen na het voordoen van een Conversiegebeurtenis de Crowdfunder informeren over de mogelijkheid om het Conversierecht uit te oefenen (“Conversiemededeling”). \r\n\r\n6.3. De Crowdfunder zal de Ondernemer binnen 1 (een) maand na datum van de Conversiemededeling schriftelijk in kennis stellen van haar besluit om de Hoofdsom en de verschuldigde Rente (alleen in zijn geheel en niet gedeeltelijk) om te laten zetten in Certificaten. Indien niet binnen de gestelde termijn door de Ondernemer een Conversiemededeling is ontvangen, vervalt het Conversierecht.\r\n\r\n6.4. Binnen drie maanden na de datum van de Conversiemededeling, zal de Ondernemer ervoor zorg dragen dat de Hoofdsom en de Rente verschuldigd tot de datum van de Conversiemededeling (“Conversiebedrag”) zijn omgezet in Certificaten, welke Certificaten zullen worden uitgegeven door een door Ondernemer opgerichte of nog op te richten stichting administratiekantoor (“STAK”).\r\n\r\n6.5 a. De prijs per Certificaat waartegen het Conversiebedrag zal worden geconverteerd in Certificaten wordt, in het geval van een Investering, vastgesteld op de (laagste) prijs per aandeel betaald door de Derde(n), minus een korting van (i) 15% als de Conversiegebeurtenis binnen 1 jaar na de Doeldatum plaats heeft of (ii) 30% als de Conversiegebeurtenis later plaats heeft. Het aantal Certificaten – met een minimum van één - zal worden berekend door het Conversiebedrag te delen door voornoemde conversieprijs, naar boven afgerond tot het eerste hele getal. Wanneer de voornoemde conversieprijs dusdanig laag uitpakt dat bij volledige conversie van het Conversiebedrag door de Crowdfunder en de overige crowdfunders van het Project (“Crowdfunders”) gezamenlijk een indirect belang in de Ondernemer van meer dan 49% verkregen zou worden, zal het Conversiebedrag van de Crowdfunders pro rata verlaagd worden zodat het indirecte belang van de Crowdfunders in de Ondernemer 49% zal bedragen. Het restant van de Lening zal vervolgens conform de voorwaarden van deze Leningsovereenkomst worden afgelost. \r\nb. Uitgifte van Aandelen aan de STAK – en van Certificaten aan Crowdfunder - zal plaatsvinden voordat de uitgifte van aandelen aan de Derde in het kader van de Investering plaatsvindt.\r\n\r\n6.6. a. De prijs per Certificaat waartegen het Conversiebedrag zal worden geconverteerd in Certificaten wordt, in het geval van een Overname, vastgesteld op de (laagste) prijs per aandeel, op een volledige verwaterde basis, betaald door de Derde(n), minus een korting van (i) 15% als de Conversiegebeurtenis binnen 1 jaar na de Doeldatum plaats heeft of (ii) 30% als de Conversiegebeurtenis later plaats heeft. Indien de Overname een overdracht van activa betreft, geldt een prijs per Certificaat gelijkt aan de koopprijs voor de activa, gedeeld door het uitstaande aandelenkapitaal, minus een korting van (i) 15% als de Conversiegebeurtenis binnen 1 jaar na de Doeldatum plaats heeft of (ii) 30% als de Conversiegebeurtenis later plaats heeft. Het aantal Certificaten – met een minimum van één - zal worden berekend door het Conversiebedrag te delen door voornoemde conversieprijs, naar boven afgerond tot het eerste hele getal. . In het geval van een Overname gelden de hieronder in artikel 7.2 opgenomen drag-along en tag-along rechten. \r\nb. Uitgifte van aandelen aan de STAK – en van Certificaten aan Crowdfunder - zal plaatsvinden voordat de Overname plaatsvindt. Wanneer de Overname een overname van de aandelen in Ondernemer betreft zullen de aandelen van de STAK – en daarmee de Certificaten van Crowdfunder - vervolgens direct mee verkocht worden aan de Derde(n).\r\n\r\n6.7. De prijs per Certificaat waartegen het Conversiebedrag zal worden geconverteerd in Certificaten wordt, in het geval als bedoeld in artikel 6.1.(c), vastgesteld door een onafhankelijk, gekwalificeerd register valuator, op basis van de reële marktwaarde van de onderliggende aandelen in de Ondernemer waarop de Certificaten zullen worden uitgegeven op de datum van de Conversiegebeurtenis, minus een korting van 30%. Het aantal Certificaten – met een minimum van één - zal worden berekend door het Conversiebedrag te delen door voornoemde conversieprijs, naar boven afgrond tot het eerste hele getal. . Wanneer de voornoemde conversieprijs dusdanig laag uitpakt dat bij volledige conversie van het Conversiebedrag door de Crowdfunders gezamenlijk een indirect belang in de Ondernemer van meer dan 49% verkregen zou worden, zal het Conversiebedrag van de Crowdfunders pro rata verlaagd worden zodat het indirecte belang van de Crowdfunders in de Ondernemer 49% zal bedragen. Het restant van de Lening zal vervolgens conform de voorwaarden van deze Leningsovereenkomst worden afgelost. \r\n\r\n6.8. De Certificaten zullen door de STAK aan de Crowdfunder worden uitgegeven. De onderliggende aandelen van de Certificaten zullen door de Ondernemer aan de STAK worden uitgegeven. De STAK zal voor ieder aandeel dat het houdt in de Ondernemer één Certificaat uitgeven. Wanneer de prijs per Certificaat die op grond van de voorgaande leden van dit artikel 6 is vastgesteld hoger uitpakt dan het volledige Conversiebedrag, is de Ondernemer gerechtigd vóór de conversie wordt uitgevoerd ofwel (i) haar bestaande aandelen te splitsen, ofwel (ii) additionele aandelen uit te geven aan haar bestaande aandeelhouders zodat daarmee de prijs per Certificaat lager uitpakt en een accuratere conversie mogelijk wordt gemaakt. \r\n\r\nWordt bijvoorbeeld op grond van artikel 6.5a een prijs per aandeel (en daarmee per Certificaat) van € 1,000 vastgesteld, en is het Conversiebedrag € 325, dan is de Ondernemer gerechtigd in plaats van één Certificaat met een waarde van € 1,000 aan de Crowdfunder uit te geven, vóór de conversie ieder van haar bestaande aandelen te splitsen in bijvoorbeeld duizend, zodat de prijs per aandeel (en daarmee per Certificaat) € 1 wordt en door de Ondernemer vervolgens 325 Certificaten van € 1 aan de Crowdfunder kunnen worden uitgegeven. \r\n\r\n6.9 Om de conversie beschreven in dit artikel 6 mogelijk te maken, draagt de Crowdfunder hierbij de vordering op de Ondernemer uit hoofde van de Lening tot het bedrag van het Conversiebedrag over aan de STAK, onder de opschortende voorwaarde van (i) oprichting van de STAK en (ii) uitgifte door de STAK aan de Crowdfunder van de Certificaten. De Ondernemer verklaart hierbij als schuldenaar van de hiervoor genoemde vordering dat zij op de hoogte is van de voorgenomen overdracht.\r\n\r\n6.10. De rechtsverhouding tussen de Crowdfunder en de STAK zal worden beheerst door de administratievoorwaarden van de STAK (welke op verzoek van de Crowdfunder aan de Crowdfunder zullen worden toegestuurd zodra deze beschikbaar zijn). De Certificaten verlenen aan de Crowdfunder uitsluitend de financiële rechten van de onderliggende aandelen, waaronder het recht op dividend.\r\n\r\n6.11 In uitzondering op het hiervoor bepaalde, zal enige korting op een in dit artikel 6 genoemde prijs per Certificaat waartegen het Conversiebedrag kan worden geconverteerd in Certificaten niet gelden wanneer een Conversiegebeurtenis plaats heeft binnen 2 maanden na de Doeldatum.\r\n\r\n6.12 Wanneer Ondernemer gedurende de looptijd van deze Leningsovereenkomst op enig moment additionele converteerbare leningsovereenkomsten – zijnde iedere overeenkomst op grond waarvan een geldbedrag aan de Ondernemer ter beschikking wordt gesteld en welk geldbedrag onder voorwaarden is om te zetten in aandelen of van aandelen afgeleide rechten – wenst aan te gaan met daarin gunstigere voorwaarden voor de leninggever dan de Crowdfunder heeft op basis van deze Leningsovereenkomst, is Ondernemer verplicht (i) Crowdfunder onverwijld schriftelijk de mogelijkheid te geven om deze gunstigere voorwaarden ook op de Leningsovereenkomst toe te passen en (ii) wanneer Crowdfunder bevestigd heeft van dit recht gebruik te willen maken, hiertoe een gewijzigde Leningsovereenkomst op te stellen.  \r\n\r\n7.Bescherming Crowdfunder na conversie en Tag/Drag-Along\r\n\r\n7.1 De Ondernemer zal ervoor zorg dragen dat de Crowdfunder op de volgende manier bescherming zal genieten nadat de Crowdfunder na uitoefening van het Conversierecht Certificaten in de ondernemer houdt:\r\nE.\tWanneer de Ondernemer nieuwe aandelen wil uitgeven, zal de Crowdfunder het recht krijgen indirect gebruik te maken van een voorkeursrecht om additionele Certificaten te kopen tegen eenzelfde prijs als waartegen de nieuwe aandelen worden verkregen; \r\nF.\tWanneer de STAK zal worden gevraagd haar stemrechten in de Ondernemer en haar overige rechten uit te oefenen ten aanzien van (i) een statutenwijziging van Ondernemer of (ii) een wijziging van de hieronder in artikel 7.3 genoemde aandeelhoudersovereenkomst, op een manier die als gevolg heeft dat de rechten van de STAK – en daarmee de rechten van de houders van Certificaten – materieel nadelig worden beïnvloed ten opzichte van de overige aandeelhouders in Ondernemer, zal dit alleen kunnen gebeuren na voorafgaande goedkeuring van de meerderheid van de houders van Certificaten; \r\nG.\tWanneer de Ondernemer binnen twaalf maanden na Conversie nieuwe aandelen uitgeeft tegen een koers die lager ligt dan de toepasselijke conversieprijs die is betaald door de Crowdfunder, zal de Ondernemer bij deze uitgifte een dusdanig aantal nieuwe aandelen van dezelfde soort uitgeven aan de STAK– die op haar beurt additionele Certificaten aan Crowdfunder zal uitgeven – dat ervoor gezorgd wordt dat de Crowdfunder zijn of haar indirecte belang in de Ondernemer behoudt, tegen storting van een dusdanig bedrag dat de gemiddelde koers waartegen de STAK aandelen heeft  verkregen, gelijk is aan de koers waartegen deze nieuwe aandelen worden uitgegeven. De stortingsplicht op de aan de STAK nieuw uitgegeven aandelen zal zoveel mogelijk worden voldaan door omzetting van agio in nominaal aandelenkapitaal (anti-verwatering); \r\nH.\tHet zal de aandeelhouders van de Ondernemer niet zijn toegestaan één of meer aandelen van de STAK te kopen (waarbij de Crowdfunders de door hen gehouden corresponderende Certificaten aldus meeverkopen), terwijl deze aandeelhouders wetenschap hebben van de mogelijkheid deze aandelen tegen een hogere prijs dan waarvoor ze deze hebben gekocht door te verkopen. \r\n\r\n7.2 Wanneer één of meerdere aandeelhouders in Ondernemer, die samen tenminste 66% van de niet door de STAK gehouden aandelen (Bijvoorbeeld: de STAK heeft 10%, dan moet tenminste 66% van de resterende 90% van de aandeelhouders akkoord gaan) in Ondernemer houden een bonafide derde bereid hebben gevonden alle aandelen in de Ondernemer te kopen, zullen deze aandeelhouders alle houders van Certificaten kunnen verplichten alle door hen gehouden Certificaten mee te verkopen, onder dezelfde voorwaarden (“Drag-Along Recht”). Wanneer een of meerder aandeelhouders in Ondernemer tenminste 15% van de niet door de STAK gehouden aandelen in Ondernemer wensen te vervreemden en geen gebruik is gemaakt van het Drag-Along Recht, zal iedere houder van Certificaten het recht hebben om een proportioneel deel van de Certificaten onder dezelfde voorwaarden mee te verkopen (“Tag-Along Recht”).\r\n\r\n7.3 De in dit artikel neergelegde rechten voor de Crowdfunder zullen worden opgenomen in de administratievoorwaarden van de STAK en zullen daarnaast tussen de STAK en de aandeelhouders van de Ondernemer vastgelegd worden in een separate aandeelhoudersovereenkomst. \r\n\r\n8.Niet overdraagbaarheid\r\n\r\n8.1. De Lening is strikt persoonlijk en kan niet door de Crowdfunder worden overgedragen. Dit verbod geldt niet voor de voorwaardelijke overdracht van de vordering uit hoofde van de Lening zoals bepaald in artikel 6.9.\r\n\r\n9.Algemene Voorwaarden OPC\r\n\r\n9.1. Partijen aanvaarden dat de Algemene Voorwaarden van OPC die door hen bij registratie op het OPC Platform reeds zijn aanvaard ook van toepassing zijn op deze Leningsovereenkomst en bevestigen dat zij hiervan kennis hebben genomen. Bij strijdigheid tussen de bepalingen van deze Leningsovereenkomst en de Algemene Voorwaarden van OPC prevaleren de bepalingen van deze Leningsovereenkomst. \r\n\r\n10.Doeldatum en Doelbedrag\r\n\r\n10.1. Zo spoedig mogelijk na het verstrijken van de Doeldatum zal de Crowdfunder worden geïnformeerd of het Doelbedrag is gehaald.\r\n\r\n10.2. Als het Doelbedrag op de Doeldatum is gehaald, worden alle door de Crowdfunder op grond van deze Leningsovereenkomst betaalde gelden binnen 14 dagen door Buckaroo overgeboekt naar de Ondernemer.\r\n\r\n10.3. Als het Doelbedrag op de Doeldatum niet is gehaald, worden alle door de Crowdfunder op grond van deze Leningsovereenkomst betaalde gelden binnen 14 dagen door betalingspartner Buckaroo teruggeboekt naar de Crowdfunder. Met het uitvoeren van de terugboeking eindigt de Leningsovereenkomst. \r\n\r\n10.4. Wanneer tussen de datum van deze Leningsovereenkomst en de Doeldatum het faillissement van de Ondernemer is aangevraagd of een verzoek tot het verlenen van surseance van betaling ten aanzien van de Ondernemer is ingediend, is Crowdfunder gerechtigd deze Leningsovereenkomst met onmiddellijke ingang en zonder ingebrekestelling te ontbinden. Alsdan worden alle door de Crowdfunder op grond van deze Leningsovereenkomst betaalde gelden binnen 14 dagen door betalingspartner Buckaroo teruggeboekt naar de Crowdfunder. \r\n\r\n11. Pandrecht \r\n11.1. De Ondernemer bevestigt dat zij als zekerheid voor de nakoming van haar verplichtingen uit hoofde van deze Leningsovereenkomst tegenover Crowdfunder – en daarnaast voor haar verplichtingen jegens de andere Crowdfunders– onverwijld na de Doeldatum een gezamenlijk eerste pandrecht zal vestigen ten behoeve van de Crowdfunders (“Pandrecht”) op de volgende activa van de Ondernemer:\r\nd)\talle huidige en toekomstige vorderingen die de Ondernemer, nu of te eniger tijd op derden heeft en/of zal hebben, daaronder begrepen intercompanyvorderingen, regresvorderingen, vorderingen in rekening-courant en rechten die de Ondernemer jegens derden kan uitoefenen krachtens artikel 2:403 BW, met alle daaraan verbonden rechten en zekerheden, alles in de ruimste zin;\r\ne)\talle roerende zaken van Ondernemer, waaronder begrepen alle bestaande en toekomstige bedrijfs- en handelsvoorraden, halffabrikaten en alle huidige en toekomstige inventaris, alles in de ruimste zin des woords;\r\nf)\talle huidige en toekomstige intellectuele eigendomsrechten van de Ondernemer;\r\n\r\nOp verzoek van Crowdfunder zal een concept van de pandakte op grond waarvan het Pandrecht zal worden gevestigd worden toegezonden. Dit Pandrecht zal komen te vervallen, indien (a) een of meerdere Derde(n) in één of meerdere tranches, een bedrag van ten minste USD 250.000,- investeren in Ondernemer of (b) een bank, of meerdere banken (zoals gedefinieerd in de Wet op het financieel toezicht) een kredietfaciliteit verstrekt en Ondernemer een verzoek indient om de verpanding op te heffen.\r\n\r\n11.2. De Crowdfunder stemt hiermee in met het vestigen van het Pandrecht en verleent de Ondernemer hierbij een volmacht tot het namens Crowdfunder vestigen van het Pandrecht, onder de verplichting voor de Ondernemer om de Crowdfunder onverwijld een kopie van de pandakte te sturen nadat deze van kracht is geworden.\r\n\r\n11.3 De Crowdfunder benoemt Stichting Custodian Agent OPC hierbij tot Beheerder (zoals gedefinieerd in de pandakte), waardoor Stichting Custodian Agent OPC verantwoordelijk zal zijn (a) voor het namens de gezamenlijke Crowdfunders communiceren met de Ondernemer inzake het Pandrecht (b) voor het - op verzoek van een of meer Crowdfunders die alleen of gezamenlijk tenminste twee/derde van het totale door de gezamenlijke Crowdfunders geleende bedrag vertegenwoordigen - executeren van het Pandrecht op grond van de pandakte en (c) voor het verdelen van de opbrengsten na executie van het Pandrecht tussen de Crowdfunders, na aftrek van de redelijke door Stichting Custodian Agent OPC gemaakte kosten daartoe en vervolgens pro rata parte ieders aandeel in het totale bedrag van de door de Crowdfunders verstrekte leningen.\r\n\r\n11.4 De Crowdfunder verleent Stichting Custodian Agent OPC hierbij een onherroepelijke en onvoorwaardelijke volmacht tot het verrichten van de in artikel 11. 3 genoemde handelingen.\r\n\r\n12.Mededelingen\r\n\r\n12.1. Alle kennisgevingen in het kader van deze Leningsovereenkomst moeten schriftelijk (waaronder begrepen is per e-mail) worden gedaan aan de in de aanhef van deze Leningsovereenkomst vermelde adressen. \r\n\r\n13.Slotbepalingen\r\n\r\n13.1. Als enige bepaling in deze Leningsovereenkomst nietig of vernietigbaar zou zijn, zal dat geen afbreuk doen aan de rechtsgeldigheid van alle overige bepalingen in deze Leningsovereenkomst.\r\n\r\n13.2. Op deze Leningsovereenkomst is Nederlands recht van toepassing. Alle geschillen tussen Partijen welke voortvloeien uit deze Leningsovereenkomst zullen worden gebracht voor de bevoegde rechter in Amsterdam.\r\n\r\nAldus elektronisch overeengekomen op [calculate_date_now] door\r\n\r\nOndernemer, \r\nPeerby Limited, rechtsgeldig vertegenwoordigd door Daan Weddepohl, geboren op 24 november 1980, met e-mailadres daan@peerby.com,\r\nen\r\nCrowdfunder, \r\n[conditional_invest_as_person]\r\n[investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email].\r\n[/conditional_invest_as_person]\r\n\r\n[conditional_invest_as_company]\r\n[investor_company_name], rechtsgeldig vertegenwoordigd door [investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email].\r\n[/conditional_invest_as_company]\r\n"
                        },
                        {
                            "id": 139768,
                            "status": "publish",
                            "title": "Converteerbare Lening",
                            "excerpt": "U leent €10.000 aan Peerby Ltd, met een rente van 8% per jaar. Looptijd van de lening is: 60 maanden. Wanneer er tijdens de looptijd een substantiële investeerder tenminste USD250.000 investeert, heeft u het recht om uw lening om te zetten in certificaten van aandelen in Peerby Ltd en daarmee mede-eigenaar te worden. Indien u besluit om niet te converteren wordt uw lening inclusief rente lineair afgelost in jaarlijkse termijnen tot aan het het einde van de looptijd.",
                            "content": "",
                            "type": "Convertible",
                            "amount": 10000,
                            "vat": 0,
                            "quantity": 0,
                            "quantity_sold": 4,
                            "shipping_method": "noShipping",
                            "interest_rate": 8,
                            "duration": 60,
                            "payment_interval": "end",
                            "contract": "Achtergestelde Converteerbare Leningsovereenkomst\r\n\r\nDatum: [calculate_date_now]\r\n\r\nOndergetekenden:\r\n\r\n[conditional_invest_as_person]1. [investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email] (hierna: “Crowdfunder”); en[/conditional_invest_as_person][conditional_invest_as_company]1. [investor_company_name], kantoorhoudende aan het adres [investor_company_address] [investor_company_address_2], [investor_company_postal_code] [investor_company_city], [investor_company_state], [investor_company_country], rechtsgeldig vertegenwoordigd door haar bestuurder [investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email] (hierna: “Crowdfunder”); en[/conditional_invest_as_company]\r\n\r\n2. Peerby Limited, kantoorhoudende aan het adres 5 New Street Square, EC4A 3TW London, United Kingdom, ingeschreven bij Companies House onder nummer 8676757, rechtsgeldig vertegenwoordigd door Daan Weddepohl, geboren op 24 november 1980 (hierna: “Ondernemer”).\r\n\r\nCrowdfunder en Ondernemer worden hierna gezamenlijk ook aangeduid als: “Partijen”.\r\n\r\nOVERWEGENDE DAT:\r\n\r\n1.Ondernemer op het online platform (“OPC Platform”) van Oneplanetcrowd International B.V. (“OPC”) een projectpagina heeft waarop zijn project (“Project”) vermeld staat; \r\n\r\n2.Ondernemer op het OPC Platform heeft aangegeven behoefte te hebben aan kapitaal voor zijn Project, waarbij een doelbedrag van € 300.000,- is vastgesteld (“Doelbedrag”), welk bedrag uiterlijk op 16 mei 2016  moet zijn opgehaald (“Doeldatum”);\r\n\r\n3.Crowdfunder de Ondernemer wil helpen het Doelbedrag te halen door het verstrekken van een achtergestelde converteerbare lening, van:\r\n\r\n€[pledge_amount] aan de Ondernemer met een rente van 8% op jaarbasis \r\nwelke achtergestelde converteerbare lening uiterlijk zal worden terugbetaald op 16 mei 2021;  \r\n\r\n4.De Ondernemer aan de Crowdfunder het recht wenst toe te kennen om voornoemde lening te converteren tegen certificaten van aandelen in de Ondernemer; \r\n\r\n5. Ondernemer tot zekerheid voor de nakoming van haar verplichtingen uit hoofde van de lening bereid is een eerste pandrecht te vestigen ten behoeve van de Crowdfunder; en\r\n\r\n6.Partijen de voorwaarden waaronder de lening wordt gedaan en de voorwaarden van de achterstelling en de conversie van de lening wensen vast te leggen in deze leningsovereenkomst (“Leningsovereenkomst”) welke op elektronische wijze tot stand komt door aanvaarding door de Crowdfunder, \r\n\r\nVERKLARING CROWDFUNDER:\r\n\r\nCrowdfunder verklaart zich door het aangaan van deze Leningsovereenkomst bewust te zijn van het volgende:\r\n\r\nHet lenen aan (startende) ondernemingen is risicovol en het kan zijn dat – ondanks dat de Ondernemer zich naar beste kunnen in zal zetten om de afspraken na te komen – er een risico blijft dat de Ondernemer niet kan voldoen aan zijn of haar verplichtingen, hetgeen gevolgen kan hebben voor het nakomen van de verplichtingen van de Leningsovereenkomst. In het uiterste geval kan het zijn dat de Ondernemer failliet gaat en Crowdfunder zijn/haar investering kwijtraakt.\r\n\r\nHet betreft hier een jong innovatief bedrijf. Veel innovatieve startende bedrijven halen het niet. De te verstrekken lening valt niet onder het depositogarantiestelsel of onder een ander garantiestelsel. Het risico van een investering in de achtergestelde converteerbare lening is hoog. \r\n\r\nOneplanetcrowd is van mening dat het raadzaam is voor crowdfunders niet meer dan 10% van het vrij belegbare vermogen te investeren in crowdfundingprojecten en tevens de risico’s te spreiden door de totale investering over meerdere projecten te verdelen.\r\n\r\nEen converteerbare lening kan worden omgezet in (certificaten van) aandelen in een onderneming en heeft daarmee het karakter van eigen vermogen van die onderneming. Deze financieringsvorm heeft over het algemeen een hoger risico dan een gewone lening.\r\n\r\nKOMEN OVEREEN ALS VOLGT:\r\n\r\n1.Lening en Rente\r\n\r\n1.1.Crowdfunder leent hierbij aan Ondernemer en Ondernemer leent hierbij van Crowdfunder - onder de opschortende voorwaarde van het hebben behaald van het Doelbedrag op de Doeldatum (zoals beiden hierboven gedefinieerd) (“Opschortende Voorwaarde”) – een lening (“Lening”) met een hoofdsom van €[pledge_amount] (“Hoofdsom”). De Leningsovereenkomst is dus pas effectief vanaf de Doeldatum als dan het Doelbedrag is behaald.\r\n\r\n1.2.Ondernemer is over het niet terugbetaalde deel van de Hoofdsom een rente verschuldigd van 8% op jaarbasis welke begint te lopen op de Doeldatum (“Rente”)\r\n\r\nWanneer Rente berekend moet worden over een periode die korter is dan één jaar, zal de Rente berekend worden over het aantal dagen dat is verstreken op basis van een jaar van 365 dagen. \r\n\r\n1.3. Behoudens de uitoefening door de Crowdfunder van het Conversierecht (hierna gedefinieerd) als bepaald in artikel 6, heeft de Lening een looptijd van 60 maanden vanaf de Doeldatum, zodat de looptijd eindigt op 16 mei 2021 (“Einddatum”). Op de Einddatum dient de Hoofdsom, alsmede de daarover op dat moment verschuldigde Rente uiterlijk te zijn afgelost met inachtneming van de bepalingen in deze Leningsovereenkomst.\r\n\r\n1.4. De Hoofdsom zal door Crowdfunder direct na het aangaan van de Leningsovereenkomst worden overgeboekt op de derdengeldenrekening van Stichting Derdengelden Buckaroo van betalingspartner Buckaroo B.V. (“Buckaroo”). De rente op de Hoofdsom vanaf het moment van overboeking op voornoemde rekening tot aan de Doeldatum zal toekomen aan Stichting Derdengelden Buckaroo van betalingspartner Buckaroo. OPC ontvangt hiertoe geen vergoeding. \r\n\r\n2.Doel van de Lening \r\n\r\n2.1. Ondernemer verplicht zich om de Lening uitsluitend aan te wenden ten behoeve van het Project.\r\n\r\n3.Aflossing\r\n\r\n3.1. Aflossing van de Hoofdsom zal aanvangen zodra het Conversierecht op grond van artikel 6.3 is vervallen en zal geschieden in gelijke termijnen, telkens vermeerderd met enige opgelopen Rente. De eerste termijn zal op 1 januari na het vervallen van het Conversierecht dienen te worden betaald, de volgende termijnen op 1 januari van de daaropvolgende jaren en de laatste termijn op de Einddatum. De hoogte van de voornoemde termijnbedragen zal worden bepaald op basis van de duur van de periode waarop de termijnen zien. \r\n\r\n3.2. Vroegtijdige aflossing door de Ondernemer is niet toegestaan, tenzij het Conversierecht op grond van artikel 6.3 is vervallen.\r\n\r\n4.Onmiddellijke opeisbaarheid\r\n\r\n4.1. De Hoofdsom is tezamen met de Rente onmiddellijk en in haar geheel opeisbaar, zonder dat daartoe enige sommatie, ingebrekestelling of gerechtelijke tussenkomst zal zijn vereist in de volgende gevallen: \r\n\r\n(a)Indien Ondernemer één of meer van zijn verplichtingen uit hoofde van deze Leningsovereenkomst jegens Crowdfunder niet, niet tijdig of niet behoorlijk nakomt en na te zijn gesommeerd en een termijn van ten minste 14 dagen te hebben gekregen om zijn verplichting alsnog na te komen, in verzuim blijft;\r\n\r\n(b)Indien Ondernemer surséance van betaling aanvraagt, aangifte tot faillietverklaring doet of dit wordt verzocht door een derde, in staat van faillissement wordt verklaard of een akkoord buiten faillissement aanbiedt;\r\n\r\n(c)In geval van beslaglegging (welk beslag niet binnen 30 dagen is opgeheven) op of overdracht van een naar het oordeel van Crowdfunder belangrijk gedeelte van de activa van de Ondernemer;\r\n\r\n(d)Bij een besluit tot splitsing, verkoop, ontbinding of liquidatie, bij besluit tot algehele staking of staking van een essentieel onderdeel van de onderneming van Ondernemer of verplaatsing daarvan naar het buitenland, bij wijziging van de bedrijfsactiviteiten van Ondernemer, ingeval van juridische fusie met of overname van Ondernemer door een derde;\r\n\r\n(e)Wanneer blijkt dat Ondernemer bij de uitoefening van zijn bedrijf handelt in strijd met een zodanig essentieel overheidsvoorschrift dat de continuïteit van zijn bedrijf daardoor wordt bedreigd, indien Ondernemer ophoudt zijn statutaire doel na te streven en bij verlies van rechtspersoonlijkheid van Ondernemer.\r\n\r\n5.Achterstelling\r\n\r\n5.1. Indien een bank (zoals gedefinieerd in de Wet op het financieel toezicht) een kredietfaciliteit verstrekt, of reeds verstrekt heeft aan Ondernemer en ten aanzien van deze kredietfaciliteit achterstelling van de Lening vereist, stemt Crowdfunder hierbij bij voorbaat ermee in dat deze lening achtergesteld wordt aan de bank. Wanneer de bank een dergelijke achterstelling eist van Ondernemer zal de Ondernemer de Crowdfunder hier uiterlijk binnen 10 werkdagen over informeren.\r\n\r\n6.Conversierecht\r\n\r\n6.1. De Crowdfunder heeft eenmalig het recht (“Conversierecht”) de Hoofdsom vermeerderd met enige opgelopen Rente te converteren tegen nieuw uit te geven certificaten van aandelen in de Ondernemer (“Certificaten”) uitsluitend in het zich het eerst voordoende van de volgende gevallen \r\n\r\n(a) uitgifte van aandelen in het aandelenkapitaal van de Ondernemer aan één of meerdere externe partij(en), niet eerder betrokken bij de Ondernemer (“Derde(n)”), tegen betaling van een geldbedrag van ten minste USD 250.000,- (“Investering”); \r\n\r\n(b) het aangaan van een transactie op grond waarvan een of meerdere Derde(n) (i) meer dan de helft van de bestaande aandelen in de Ondernemer zal/zullen verkrijgen of (ii) een naar het oordeel van Crowdfunder belangrijk gedeelte van de activa van de Ondernemer zullen verwerven (“Overname”); of \r\n\r\n(c) indien de hiervoor genoemde gevallen niet plaatsvinden binnen 3 (drie) jaar na de datum van deze Leningsovereenkomst (de onder a t/m c genoemde gevallen (“Conversiegebeurtenis”)).\r\n\r\n6.2. De Ondernemer zal uiterlijk binnen 14 (veertien) dagen na het voordoen van een Conversiegebeurtenis de Crowdfunder informeren over de mogelijkheid om het Conversierecht uit te oefenen (“Conversiemededeling”). \r\n\r\n6.3. De Crowdfunder zal de Ondernemer binnen 1 (een) maand na datum van de Conversiemededeling schriftelijk in kennis stellen van haar besluit om de Hoofdsom en de verschuldigde Rente (alleen in zijn geheel en niet gedeeltelijk) om te laten zetten in Certificaten. Indien niet binnen de gestelde termijn door de Ondernemer een Conversiemededeling is ontvangen, vervalt het Conversierecht.\r\n\r\n6.4. Binnen drie maanden na de datum van de Conversiemededeling, zal de Ondernemer ervoor zorg dragen dat de Hoofdsom en de Rente verschuldigd tot de datum van de Conversiemededeling (“Conversiebedrag”) zijn omgezet in Certificaten, welke Certificaten zullen worden uitgegeven door een door Ondernemer opgerichte of nog op te richten stichting administratiekantoor (“STAK”).\r\n\r\n6.5 a. De prijs per Certificaat waartegen het Conversiebedrag zal worden geconverteerd in Certificaten wordt, in het geval van een Investering, vastgesteld op de (laagste) prijs per aandeel betaald door de Derde(n), minus een korting van (i) 15% als de Conversiegebeurtenis binnen 1 jaar na de Doeldatum plaats heeft of (ii) 30% als de Conversiegebeurtenis later plaats heeft. Het aantal Certificaten – met een minimum van één - zal worden berekend door het Conversiebedrag te delen door voornoemde conversieprijs, naar boven afgerond tot het eerste hele getal. Wanneer de voornoemde conversieprijs dusdanig laag uitpakt dat bij volledige conversie van het Conversiebedrag door de Crowdfunder en de overige crowdfunders van het Project (“Crowdfunders”) gezamenlijk een indirect belang in de Ondernemer van meer dan 49% verkregen zou worden, zal het Conversiebedrag van de Crowdfunders pro rata verlaagd worden zodat het indirecte belang van de Crowdfunders in de Ondernemer 49% zal bedragen. Het restant van de Lening zal vervolgens conform de voorwaarden van deze Leningsovereenkomst worden afgelost. \r\nb. Uitgifte van Aandelen aan de STAK – en van Certificaten aan Crowdfunder - zal plaatsvinden voordat de uitgifte van aandelen aan de Derde in het kader van de Investering plaatsvindt.\r\n\r\n6.6. a. De prijs per Certificaat waartegen het Conversiebedrag zal worden geconverteerd in Certificaten wordt, in het geval van een Overname, vastgesteld op de (laagste) prijs per aandeel, op een volledige verwaterde basis, betaald door de Derde(n), minus een korting van (i) 15% als de Conversiegebeurtenis binnen 1 jaar na de Doeldatum plaats heeft of (ii) 30% als de Conversiegebeurtenis later plaats heeft. Indien de Overname een overdracht van activa betreft, geldt een prijs per Certificaat gelijkt aan de koopprijs voor de activa, gedeeld door het uitstaande aandelenkapitaal, minus een korting van (i) 15% als de Conversiegebeurtenis binnen 1 jaar na de Doeldatum plaats heeft of (ii) 30% als de Conversiegebeurtenis later plaats heeft. Het aantal Certificaten – met een minimum van één - zal worden berekend door het Conversiebedrag te delen door voornoemde conversieprijs, naar boven afgerond tot het eerste hele getal. . In het geval van een Overname gelden de hieronder in artikel 7.2 opgenomen drag-along en tag-along rechten. \r\nb. Uitgifte van aandelen aan de STAK – en van Certificaten aan Crowdfunder - zal plaatsvinden voordat de Overname plaatsvindt. Wanneer de Overname een overname van de aandelen in Ondernemer betreft zullen de aandelen van de STAK – en daarmee de Certificaten van Crowdfunder - vervolgens direct mee verkocht worden aan de Derde(n).\r\n\r\n6.7. De prijs per Certificaat waartegen het Conversiebedrag zal worden geconverteerd in Certificaten wordt, in het geval als bedoeld in artikel 6.1.(c), vastgesteld door een onafhankelijk, gekwalificeerd register valuator, op basis van de reële marktwaarde van de onderliggende aandelen in de Ondernemer waarop de Certificaten zullen worden uitgegeven op de datum van de Conversiegebeurtenis, minus een korting van 30%. Het aantal Certificaten – met een minimum van één - zal worden berekend door het Conversiebedrag te delen door voornoemde conversieprijs, naar boven afgrond tot het eerste hele getal. . Wanneer de voornoemde conversieprijs dusdanig laag uitpakt dat bij volledige conversie van het Conversiebedrag door de Crowdfunders gezamenlijk een indirect belang in de Ondernemer van meer dan 49% verkregen zou worden, zal het Conversiebedrag van de Crowdfunders pro rata verlaagd worden zodat het indirecte belang van de Crowdfunders in de Ondernemer 49% zal bedragen. Het restant van de Lening zal vervolgens conform de voorwaarden van deze Leningsovereenkomst worden afgelost. \r\n\r\n6.8. De Certificaten zullen door de STAK aan de Crowdfunder worden uitgegeven. De onderliggende aandelen van de Certificaten zullen door de Ondernemer aan de STAK worden uitgegeven. De STAK zal voor ieder aandeel dat het houdt in de Ondernemer één Certificaat uitgeven. Wanneer de prijs per Certificaat die op grond van de voorgaande leden van dit artikel 6 is vastgesteld hoger uitpakt dan het volledige Conversiebedrag, is de Ondernemer gerechtigd vóór de conversie wordt uitgevoerd ofwel (i) haar bestaande aandelen te splitsen, ofwel (ii) additionele aandelen uit te geven aan haar bestaande aandeelhouders zodat daarmee de prijs per Certificaat lager uitpakt en een accuratere conversie mogelijk wordt gemaakt. \r\n\r\nWordt bijvoorbeeld op grond van artikel 6.5a een prijs per aandeel (en daarmee per Certificaat) van € 1,000 vastgesteld, en is het Conversiebedrag € 325, dan is de Ondernemer gerechtigd in plaats van één Certificaat met een waarde van € 1,000 aan de Crowdfunder uit te geven, vóór de conversie ieder van haar bestaande aandelen te splitsen in bijvoorbeeld duizend, zodat de prijs per aandeel (en daarmee per Certificaat) € 1 wordt en door de Ondernemer vervolgens 325 Certificaten van € 1 aan de Crowdfunder kunnen worden uitgegeven. \r\n\r\n6.9 Om de conversie beschreven in dit artikel 6 mogelijk te maken, draagt de Crowdfunder hierbij de vordering op de Ondernemer uit hoofde van de Lening tot het bedrag van het Conversiebedrag over aan de STAK, onder de opschortende voorwaarde van (i) oprichting van de STAK en (ii) uitgifte door de STAK aan de Crowdfunder van de Certificaten. De Ondernemer verklaart hierbij als schuldenaar van de hiervoor genoemde vordering dat zij op de hoogte is van de voorgenomen overdracht.\r\n\r\n6.10. De rechtsverhouding tussen de Crowdfunder en de STAK zal worden beheerst door de administratievoorwaarden van de STAK (welke op verzoek van de Crowdfunder aan de Crowdfunder zullen worden toegestuurd zodra deze beschikbaar zijn). De Certificaten verlenen aan de Crowdfunder uitsluitend de financiële rechten van de onderliggende aandelen, waaronder het recht op dividend.\r\n\r\n6.11 In uitzondering op het hiervoor bepaalde, zal enige korting op een in dit artikel 6 genoemde prijs per Certificaat waartegen het Conversiebedrag kan worden geconverteerd in Certificaten niet gelden wanneer een Conversiegebeurtenis plaats heeft binnen 2 maanden na de Doeldatum.\r\n\r\n6.12 Wanneer Ondernemer gedurende de looptijd van deze Leningsovereenkomst op enig moment additionele converteerbare leningsovereenkomsten – zijnde iedere overeenkomst op grond waarvan een geldbedrag aan de Ondernemer ter beschikking wordt gesteld en welk geldbedrag onder voorwaarden is om te zetten in aandelen of van aandelen afgeleide rechten – wenst aan te gaan met daarin gunstigere voorwaarden voor de leninggever dan de Crowdfunder heeft op basis van deze Leningsovereenkomst, is Ondernemer verplicht (i) Crowdfunder onverwijld schriftelijk de mogelijkheid te geven om deze gunstigere voorwaarden ook op de Leningsovereenkomst toe te passen en (ii) wanneer Crowdfunder bevestigd heeft van dit recht gebruik te willen maken, hiertoe een gewijzigde Leningsovereenkomst op te stellen.  \r\n\r\n7.Bescherming Crowdfunder na conversie en Tag/Drag-Along\r\n\r\n7.1 De Ondernemer zal ervoor zorg dragen dat de Crowdfunder op de volgende manier bescherming zal genieten nadat de Crowdfunder na uitoefening van het Conversierecht Certificaten in de ondernemer houdt:\r\nE.\tWanneer de Ondernemer nieuwe aandelen wil uitgeven, zal de Crowdfunder het recht krijgen indirect gebruik te maken van een voorkeursrecht om additionele Certificaten te kopen tegen eenzelfde prijs als waartegen de nieuwe aandelen worden verkregen; \r\nF.\tWanneer de STAK zal worden gevraagd haar stemrechten in de Ondernemer en haar overige rechten uit te oefenen ten aanzien van (i) een statutenwijziging van Ondernemer of (ii) een wijziging van de hieronder in artikel 7.3 genoemde aandeelhoudersovereenkomst, op een manier die als gevolg heeft dat de rechten van de STAK – en daarmee de rechten van de houders van Certificaten – materieel nadelig worden beïnvloed ten opzichte van de overige aandeelhouders in Ondernemer, zal dit alleen kunnen gebeuren na voorafgaande goedkeuring van de meerderheid van de houders van Certificaten; \r\nG.\tWanneer de Ondernemer binnen twaalf maanden na Conversie nieuwe aandelen uitgeeft tegen een koers die lager ligt dan de toepasselijke conversieprijs die is betaald door de Crowdfunder, zal de Ondernemer bij deze uitgifte een dusdanig aantal nieuwe aandelen van dezelfde soort uitgeven aan de STAK– die op haar beurt additionele Certificaten aan Crowdfunder zal uitgeven – dat ervoor gezorgd wordt dat de Crowdfunder zijn of haar indirecte belang in de Ondernemer behoudt, tegen storting van een dusdanig bedrag dat de gemiddelde koers waartegen de STAK aandelen heeft  verkregen, gelijk is aan de koers waartegen deze nieuwe aandelen worden uitgegeven. De stortingsplicht op de aan de STAK nieuw uitgegeven aandelen zal zoveel mogelijk worden voldaan door omzetting van agio in nominaal aandelenkapitaal (anti-verwatering); \r\nH.\tHet zal de aandeelhouders van de Ondernemer niet zijn toegestaan één of meer aandelen van de STAK te kopen (waarbij de Crowdfunders de door hen gehouden corresponderende Certificaten aldus meeverkopen), terwijl deze aandeelhouders wetenschap hebben van de mogelijkheid deze aandelen tegen een hogere prijs dan waarvoor ze deze hebben gekocht door te verkopen. \r\n\r\n7.2 Wanneer één of meerdere aandeelhouders in Ondernemer, die samen tenminste 66% van de niet door de STAK gehouden aandelen (Bijvoorbeeld: de STAK heeft 10%, dan moet tenminste 66% van de resterende 90% van de aandeelhouders akkoord gaan) in Ondernemer houden een bonafide derde bereid hebben gevonden alle aandelen in de Ondernemer te kopen, zullen deze aandeelhouders alle houders van Certificaten kunnen verplichten alle door hen gehouden Certificaten mee te verkopen, onder dezelfde voorwaarden (“Drag-Along Recht”). Wanneer een of meerder aandeelhouders in Ondernemer tenminste 15% van de niet door de STAK gehouden aandelen in Ondernemer wensen te vervreemden en geen gebruik is gemaakt van het Drag-Along Recht, zal iedere houder van Certificaten het recht hebben om een proportioneel deel van de Certificaten onder dezelfde voorwaarden mee te verkopen (“Tag-Along Recht”).\r\n\r\n7.3 De in dit artikel neergelegde rechten voor de Crowdfunder zullen worden opgenomen in de administratievoorwaarden van de STAK en zullen daarnaast tussen de STAK en de aandeelhouders van de Ondernemer vastgelegd worden in een separate aandeelhoudersovereenkomst. \r\n\r\n8.Niet overdraagbaarheid\r\n\r\n8.1. De Lening is strikt persoonlijk en kan niet door de Crowdfunder worden overgedragen. Dit verbod geldt niet voor de voorwaardelijke overdracht van de vordering uit hoofde van de Lening zoals bepaald in artikel 6.9.\r\n\r\n9.Algemene Voorwaarden OPC\r\n\r\n9.1. Partijen aanvaarden dat de Algemene Voorwaarden van OPC die door hen bij registratie op het OPC Platform reeds zijn aanvaard ook van toepassing zijn op deze Leningsovereenkomst en bevestigen dat zij hiervan kennis hebben genomen. Bij strijdigheid tussen de bepalingen van deze Leningsovereenkomst en de Algemene Voorwaarden van OPC prevaleren de bepalingen van deze Leningsovereenkomst. \r\n\r\n10.Doeldatum en Doelbedrag\r\n\r\n10.1. Zo spoedig mogelijk na het verstrijken van de Doeldatum zal de Crowdfunder worden geïnformeerd of het Doelbedrag is gehaald.\r\n\r\n10.2. Als het Doelbedrag op de Doeldatum is gehaald, worden alle door de Crowdfunder op grond van deze Leningsovereenkomst betaalde gelden binnen 14 dagen door Buckaroo overgeboekt naar de Ondernemer.\r\n\r\n10.3. Als het Doelbedrag op de Doeldatum niet is gehaald, worden alle door de Crowdfunder op grond van deze Leningsovereenkomst betaalde gelden binnen 14 dagen door betalingspartner Buckaroo teruggeboekt naar de Crowdfunder. Met het uitvoeren van de terugboeking eindigt de Leningsovereenkomst. \r\n\r\n10.4. Wanneer tussen de datum van deze Leningsovereenkomst en de Doeldatum het faillissement van de Ondernemer is aangevraagd of een verzoek tot het verlenen van surseance van betaling ten aanzien van de Ondernemer is ingediend, is Crowdfunder gerechtigd deze Leningsovereenkomst met onmiddellijke ingang en zonder ingebrekestelling te ontbinden. Alsdan worden alle door de Crowdfunder op grond van deze Leningsovereenkomst betaalde gelden binnen 14 dagen door betalingspartner Buckaroo teruggeboekt naar de Crowdfunder. \r\n\r\n11. Pandrecht \r\n11.1. De Ondernemer bevestigt dat zij als zekerheid voor de nakoming van haar verplichtingen uit hoofde van deze Leningsovereenkomst tegenover Crowdfunder – en daarnaast voor haar verplichtingen jegens de andere Crowdfunders– onverwijld na de Doeldatum een gezamenlijk eerste pandrecht zal vestigen ten behoeve van de Crowdfunders (“Pandrecht”) op de volgende activa van de Ondernemer:\r\nd)\talle huidige en toekomstige vorderingen die de Ondernemer, nu of te eniger tijd op derden heeft en/of zal hebben, daaronder begrepen intercompanyvorderingen, regresvorderingen, vorderingen in rekening-courant en rechten die de Ondernemer jegens derden kan uitoefenen krachtens artikel 2:403 BW, met alle daaraan verbonden rechten en zekerheden, alles in de ruimste zin;\r\ne)\talle roerende zaken van Ondernemer, waaronder begrepen alle bestaande en toekomstige bedrijfs- en handelsvoorraden, halffabrikaten en alle huidige en toekomstige inventaris, alles in de ruimste zin des woords;\r\nf)\talle huidige en toekomstige intellectuele eigendomsrechten van de Ondernemer;\r\n\r\nOp verzoek van Crowdfunder zal een concept van de pandakte op grond waarvan het Pandrecht zal worden gevestigd worden toegezonden. Dit Pandrecht zal komen te vervallen, indien (a) een of meerdere Derde(n) in één of meerdere tranches, een bedrag van ten minste USD 250.000,- investeren in Ondernemer of (b) een bank, of meerdere banken (zoals gedefinieerd in de Wet op het financieel toezicht) een kredietfaciliteit verstrekt en Ondernemer een verzoek indient om de verpanding op te heffen.\r\n\r\n11.2. De Crowdfunder stemt hiermee in met het vestigen van het Pandrecht en verleent de Ondernemer hierbij een volmacht tot het namens Crowdfunder vestigen van het Pandrecht, onder de verplichting voor de Ondernemer om de Crowdfunder onverwijld een kopie van de pandakte te sturen nadat deze van kracht is geworden.\r\n\r\n11.3 De Crowdfunder benoemt Stichting Custodian Agent OPC hierbij tot Beheerder (zoals gedefinieerd in de pandakte), waardoor Stichting Custodian Agent OPC verantwoordelijk zal zijn (a) voor het namens de gezamenlijke Crowdfunders communiceren met de Ondernemer inzake het Pandrecht (b) voor het - op verzoek van een of meer Crowdfunders die alleen of gezamenlijk tenminste twee/derde van het totale door de gezamenlijke Crowdfunders geleende bedrag vertegenwoordigen - executeren van het Pandrecht op grond van de pandakte en (c) voor het verdelen van de opbrengsten na executie van het Pandrecht tussen de Crowdfunders, na aftrek van de redelijke door Stichting Custodian Agent OPC gemaakte kosten daartoe en vervolgens pro rata parte ieders aandeel in het totale bedrag van de door de Crowdfunders verstrekte leningen.\r\n\r\n11.4 De Crowdfunder verleent Stichting Custodian Agent OPC hierbij een onherroepelijke en onvoorwaardelijke volmacht tot het verrichten van de in artikel 11. 3 genoemde handelingen.\r\n\r\n12.Mededelingen\r\n\r\n12.1. Alle kennisgevingen in het kader van deze Leningsovereenkomst moeten schriftelijk (waaronder begrepen is per e-mail) worden gedaan aan de in de aanhef van deze Leningsovereenkomst vermelde adressen. \r\n\r\n13.Slotbepalingen\r\n\r\n13.1. Als enige bepaling in deze Leningsovereenkomst nietig of vernietigbaar zou zijn, zal dat geen afbreuk doen aan de rechtsgeldigheid van alle overige bepalingen in deze Leningsovereenkomst.\r\n\r\n13.2. Op deze Leningsovereenkomst is Nederlands recht van toepassing. Alle geschillen tussen Partijen welke voortvloeien uit deze Leningsovereenkomst zullen worden gebracht voor de bevoegde rechter in Amsterdam.\r\n\r\nAldus elektronisch overeengekomen op [calculate_date_now] door\r\n\r\nOndernemer, \r\nPeerby Limited, rechtsgeldig vertegenwoordigd door Daan Weddepohl, geboren op 24 november 1980, met e-mailadres daan@peerby.com,\r\nen\r\nCrowdfunder, \r\n[conditional_invest_as_person]\r\n[investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email].\r\n[/conditional_invest_as_person]\r\n\r\n[conditional_invest_as_company]\r\n[investor_company_name], rechtsgeldig vertegenwoordigd door [investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email].\r\n[/conditional_invest_as_company]\r\n"
                        },
                        {
                            "id": 139767,
                            "status": "publish",
                            "title": "Converteerbare Lening",
                            "excerpt": "U leent €5.000 aan Peerby Ltd, met een rente van 6% per jaar. Looptijd van de lening is: 60 maanden. Wanneer er tijdens de looptijd een substantiële investeerder tenminste USD250.000 investeert, heeft u het recht om uw lening om te zetten in certificaten van aandelen in Peerby Ltd en daarmee mede-eigenaar te worden. Indien u besluit om niet te converteren wordt uw lening inclusief rente lineair afgelost in jaarlijkse termijnen tot aan het het einde van de looptijd.",
                            "content": "",
                            "type": "Convertible",
                            "amount": 5000,
                            "vat": 0,
                            "quantity": 0,
                            "quantity_sold": 1,
                            "shipping_method": "noShipping",
                            "interest_rate": 6,
                            "duration": 60,
                            "payment_interval": "end",
                            "question_for_investor": "Als je met een groep gezamenlijk €10.000 of meer investeert, krijg je 8% rente i.p.v. 6%. Heb je al een GROEPSCODE van iemand gekregen? Vul die dan hier in. Heb je nog geen groepscode? Bedenk dan nu een GROEPSCODE (bijvoorbeeld je volledige naam) en nodig vrienden, kennissen en buren uit om mee te doen! Kom je samen boven de €10.000, dan ontvangt iedereen in jouw groep 8% rente. Investeerder via een intermediair? Vul hier de INTERMEDIAIRCODE in. Heb je geen interesse om mee te doen met de GROEPSCODE-actie? Vul dan in, GEENGROEPSCODE.",
                            "contract": "Achtergestelde Converteerbare Leningsovereenkomst\r\n\r\nDatum: [calculate_date_now]\r\n\r\nOndergetekenden:\r\n\r\n[conditional_invest_as_person]1. [investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email] (hierna: “Crowdfunder”); en[/conditional_invest_as_person][conditional_invest_as_company]1. [investor_company_name], kantoorhoudende aan het adres [investor_company_address] [investor_company_address_2], [investor_company_postal_code] [investor_company_city], [investor_company_state], [investor_company_country], rechtsgeldig vertegenwoordigd door haar bestuurder [investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email] (hierna: “Crowdfunder”); en[/conditional_invest_as_company]\r\n\r\n2. Peerby Limited, kantoorhoudende aan het adres 5 New Street Square, EC4A 3TW London, United Kingdom, ingeschreven bij Companies House onder nummer 8676757, rechtsgeldig vertegenwoordigd door Daan Weddepohl, geboren op 24 november 1980 (hierna: “Ondernemer”).\r\n\r\nCrowdfunder en Ondernemer worden hierna gezamenlijk ook aangeduid als: “Partijen”.\r\n\r\nOVERWEGENDE DAT:\r\n\r\n1.Ondernemer op het online platform (“OPC Platform”) van Oneplanetcrowd International B.V. (“OPC”) een projectpagina heeft waarop zijn project (“Project”) vermeld staat; \r\n\r\n2.Ondernemer op het OPC Platform heeft aangegeven behoefte te hebben aan kapitaal voor zijn Project, waarbij een doelbedrag van € 300.000,- is vastgesteld (“Doelbedrag”), welk bedrag uiterlijk op 16 mei 2016  moet zijn opgehaald (“Doeldatum”);\r\n\r\n3.Crowdfunder de Ondernemer wil helpen het Doelbedrag te halen door het verstrekken van een achtergestelde converteerbare lening, van:\r\n\r\n€[pledge_amount] aan de Ondernemer met een rente van ofwel 6% op jaarbasis ofwel 8% indien Crowdfunder deel is van een groep zoals gedefinieerd in artikel 1.2, \r\nwelke achtergestelde converteerbare lening uiterlijk zal worden terugbetaald op 16 mei 2021;  \r\n\r\n4.De Ondernemer aan de Crowdfunder het recht wenst toe te kennen om voornoemde lening te converteren tegen certificaten van aandelen in de Ondernemer; \r\n\r\n5. Ondernemer tot zekerheid voor de nakoming van haar verplichtingen uit hoofde van de lening bereid is een eerste pandrecht te vestigen ten behoeve van de Crowdfunder; en\r\n\r\n6.Partijen de voorwaarden waaronder de lening wordt gedaan en de voorwaarden van de achterstelling en de conversie van de lening wensen vast te leggen in deze leningsovereenkomst (“Leningsovereenkomst”) welke op elektronische wijze tot stand komt door aanvaarding door de Crowdfunder, \r\n\r\nVERKLARING CROWDFUNDER:\r\n\r\nCrowdfunder verklaart zich door het aangaan van deze Leningsovereenkomst bewust te zijn van het volgende:\r\n\r\nHet lenen aan (startende) ondernemingen is risicovol en het kan zijn dat – ondanks dat de Ondernemer zich naar beste kunnen in zal zetten om de afspraken na te komen – er een risico blijft dat de Ondernemer niet kan voldoen aan zijn of haar verplichtingen, hetgeen gevolgen kan hebben voor het nakomen van de verplichtingen van de Leningsovereenkomst. In het uiterste geval kan het zijn dat de Ondernemer failliet gaat en Crowdfunder zijn/haar investering kwijtraakt.\r\n\r\nHet betreft hier een jong innovatief bedrijf. Veel innovatieve startende bedrijven halen het niet. De te verstrekken lening valt niet onder het depositogarantiestelsel of onder een ander garantiestelsel. Het risico van een investering in de achtergestelde converteerbare lening is hoog. \r\n\r\nOneplanetcrowd is van mening dat het raadzaam is voor crowdfunders niet meer dan 10% van het vrij belegbare vermogen te investeren in crowdfundingprojecten en tevens de risico’s te spreiden door de totale investering over meerdere projecten te verdelen.\r\n\r\nEen converteerbare lening kan worden omgezet in (certificaten van) aandelen in een onderneming en heeft daarmee het karakter van eigen vermogen van die onderneming. Deze financieringsvorm heeft over het algemeen een hoger risico dan een gewone lening.\r\n\r\nKOMEN OVEREEN ALS VOLGT:\r\n\r\n1.Lening en Rente\r\n\r\n1.1.Crowdfunder leent hierbij aan Ondernemer en Ondernemer leent hierbij van Crowdfunder - onder de opschortende voorwaarde van het hebben behaald van het Doelbedrag op de Doeldatum (zoals beiden hierboven gedefinieerd) (“Opschortende Voorwaarde”) – een lening (“Lening”) met een hoofdsom van €[pledge_amount] (“Hoofdsom”). De Leningsovereenkomst is dus pas effectief vanaf de Doeldatum als dan het Doelbedrag is behaald.\r\n\r\n1.2.Ondernemer is over het niet terugbetaalde deel van de Hoofdsom een rente verschuldigd die bestaat uit ofwel: \r\n6% op jaarbasis, ofwel \r\n8% op jaarbasis indien Crowdfunder deel is van een groep die in totaal tijdens de crowdfundingcampagne €10.000,- of meer investeerde in Ondernemer (de groepsleden dienen zichzelf ieder afzonderlijk te hebben geïdentificeerd door tijdens het investeringsproces op Oneplanetcrowd de betreffende groepscode te vermelden, wat na afloop van de crowdfundingcampagne door OPC wordt gecontroleerd), \r\n\r\nwelke begint te lopen op de Doeldatum (“Rente”)\r\nWanneer Rente berekend moet worden over een periode die korter is dan één jaar, zal de Rente berekend worden over het aantal dagen dat is verstreken op basis van een jaar van 365 dagen. \r\n\r\n1.3. Behoudens de uitoefening door de Crowdfunder van het Conversierecht (hierna gedefinieerd) als bepaald in artikel 6, heeft de Lening een looptijd van 60 maanden vanaf de Doeldatum, zodat de looptijd eindigt op 16 mei 2021 (“Einddatum”). Op de Einddatum dient de Hoofdsom, alsmede de daarover op dat moment verschuldigde Rente uiterlijk te zijn afgelost met inachtneming van de bepalingen in deze Leningsovereenkomst.\r\n\r\n1.4. De Hoofdsom zal door Crowdfunder direct na het aangaan van de Leningsovereenkomst worden overgeboekt op de derdengeldenrekening van Stichting Derdengelden Buckaroo van betalingspartner Buckaroo B.V. (“Buckaroo”). De rente op de Hoofdsom vanaf het moment van overboeking op voornoemde rekening tot aan de Doeldatum zal toekomen aan Stichting Derdengelden Buckaroo van betalingspartner Buckaroo. OPC ontvangt hiertoe geen vergoeding. \r\n\r\n2.Doel van de Lening \r\n\r\n2.1. Ondernemer verplicht zich om de Lening uitsluitend aan te wenden ten behoeve van het Project.\r\n\r\n3.Aflossing\r\n\r\n3.1. Aflossing van de Hoofdsom zal aanvangen zodra het Conversierecht op grond van artikel 6.3 is vervallen en zal geschieden in gelijke termijnen, telkens vermeerderd met enige opgelopen Rente. De eerste termijn zal op 1 januari na het vervallen van het Conversierecht dienen te worden betaald, de volgende termijnen op 1 januari van de daaropvolgende jaren en de laatste termijn op de Einddatum. De hoogte van de voornoemde termijnbedragen zal worden bepaald op basis van de duur van de periode waarop de termijnen zien. \r\n\r\n3.2. Vroegtijdige aflossing door de Ondernemer is niet toegestaan, tenzij het Conversierecht op grond van artikel 6.3 is vervallen.\r\n\r\n4.Onmiddellijke opeisbaarheid\r\n\r\n4.1. De Hoofdsom is tezamen met de Rente onmiddellijk en in haar geheel opeisbaar, zonder dat daartoe enige sommatie, ingebrekestelling of gerechtelijke tussenkomst zal zijn vereist in de volgende gevallen: \r\n\r\n(a)Indien Ondernemer één of meer van zijn verplichtingen uit hoofde van deze Leningsovereenkomst jegens Crowdfunder niet, niet tijdig of niet behoorlijk nakomt en na te zijn gesommeerd en een termijn van ten minste 14 dagen te hebben gekregen om zijn verplichting alsnog na te komen, in verzuim blijft;\r\n\r\n(b)Indien Ondernemer surséance van betaling aanvraagt, aangifte tot faillietverklaring doet of dit wordt verzocht door een derde, in staat van faillissement wordt verklaard of een akkoord buiten faillissement aanbiedt;\r\n\r\n(c)In geval van beslaglegging (welk beslag niet binnen 30 dagen is opgeheven) op of overdracht van een naar het oordeel van Crowdfunder belangrijk gedeelte van de activa van de Ondernemer;\r\n\r\n(d)Bij een besluit tot splitsing, verkoop, ontbinding of liquidatie, bij besluit tot algehele staking of staking van een essentieel onderdeel van de onderneming van Ondernemer of verplaatsing daarvan naar het buitenland, bij wijziging van de bedrijfsactiviteiten van Ondernemer, ingeval van juridische fusie met of overname van Ondernemer door een derde;\r\n\r\n(e)Wanneer blijkt dat Ondernemer bij de uitoefening van zijn bedrijf handelt in strijd met een zodanig essentieel overheidsvoorschrift dat de continuïteit van zijn bedrijf daardoor wordt bedreigd, indien Ondernemer ophoudt zijn statutaire doel na te streven en bij verlies van rechtspersoonlijkheid van Ondernemer.\r\n\r\n5.Achterstelling\r\n\r\n5.1. Indien een bank (zoals gedefinieerd in de Wet op het financieel toezicht) een kredietfaciliteit verstrekt, of reeds verstrekt heeft aan Ondernemer en ten aanzien van deze kredietfaciliteit achterstelling van de Lening vereist, stemt Crowdfunder hierbij bij voorbaat ermee in dat deze lening achtergesteld wordt aan de bank. Wanneer de bank een dergelijke achterstelling eist van Ondernemer zal de Ondernemer de Crowdfunder hier uiterlijk binnen 10 werkdagen over informeren.\r\n\r\n6.Conversierecht\r\n\r\n6.1. De Crowdfunder heeft eenmalig het recht (“Conversierecht”) de Hoofdsom vermeerderd met enige opgelopen Rente te converteren tegen nieuw uit te geven certificaten van aandelen in de Ondernemer (“Certificaten”) uitsluitend in het zich het eerst voordoende van de volgende gevallen \r\n\r\n(a) uitgifte van aandelen in het aandelenkapitaal van de Ondernemer aan één of meerdere externe partij(en), niet eerder betrokken bij de Ondernemer (“Derde(n)”), tegen betaling van een geldbedrag van ten minste USD 250.000,- (“Investering”); \r\n\r\n(b) het aangaan van een transactie op grond waarvan een of meerdere Derde(n) (i) meer dan de helft van de bestaande aandelen in de Ondernemer zal/zullen verkrijgen of (ii) een naar het oordeel van Crowdfunder belangrijk gedeelte van de activa van de Ondernemer zullen verwerven (“Overname”); of \r\n\r\n(c) indien de hiervoor genoemde gevallen niet plaatsvinden binnen 3 (drie) jaar na de datum van deze Leningsovereenkomst (de onder a t/m c genoemde gevallen (“Conversiegebeurtenis”)).\r\n\r\n6.2. De Ondernemer zal uiterlijk binnen 14 (veertien) dagen na het voordoen van een Conversiegebeurtenis de Crowdfunder informeren over de mogelijkheid om het Conversierecht uit te oefenen (“Conversiemededeling”). \r\n\r\n6.3. De Crowdfunder zal de Ondernemer binnen 1 (een) maand na datum van de Conversiemededeling schriftelijk in kennis stellen van haar besluit om de Hoofdsom en de verschuldigde Rente (alleen in zijn geheel en niet gedeeltelijk) om te laten zetten in Certificaten. Indien niet binnen de gestelde termijn door de Ondernemer een Conversiemededeling is ontvangen, vervalt het Conversierecht.\r\n\r\n6.4. Binnen drie maanden na de datum van de Conversiemededeling, zal de Ondernemer ervoor zorg dragen dat de Hoofdsom en de Rente verschuldigd tot de datum van de Conversiemededeling (“Conversiebedrag”) zijn omgezet in Certificaten, welke Certificaten zullen worden uitgegeven door een door Ondernemer opgerichte of nog op te richten stichting administratiekantoor (“STAK”).\r\n\r\n6.5 a. De prijs per Certificaat waartegen het Conversiebedrag zal worden geconverteerd in Certificaten wordt, in het geval van een Investering, vastgesteld op de (laagste) prijs per aandeel betaald door de Derde(n), minus een korting van (i) 15% als de Conversiegebeurtenis binnen 1 jaar na de Doeldatum plaats heeft of (ii) 30% als de Conversiegebeurtenis later plaats heeft. Het aantal Certificaten – met een minimum van één - zal worden berekend door het Conversiebedrag te delen door voornoemde conversieprijs, naar boven afgerond tot het eerste hele getal. Wanneer de voornoemde conversieprijs dusdanig laag uitpakt dat bij volledige conversie van het Conversiebedrag door de Crowdfunder en de overige crowdfunders van het Project (“Crowdfunders”) gezamenlijk een indirect belang in de Ondernemer van meer dan 49% verkregen zou worden, zal het Conversiebedrag van de Crowdfunders pro rata verlaagd worden zodat het indirecte belang van de Crowdfunders in de Ondernemer 49% zal bedragen. Het restant van de Lening zal vervolgens conform de voorwaarden van deze Leningsovereenkomst worden afgelost. \r\nb. Uitgifte van Aandelen aan de STAK – en van Certificaten aan Crowdfunder - zal plaatsvinden voordat de uitgifte van aandelen aan de Derde in het kader van de Investering plaatsvindt.\r\n\r\n6.6. a. De prijs per Certificaat waartegen het Conversiebedrag zal worden geconverteerd in Certificaten wordt, in het geval van een Overname, vastgesteld op de (laagste) prijs per aandeel, op een volledige verwaterde basis, betaald door de Derde(n), minus een korting van (i) 15% als de Conversiegebeurtenis binnen 1 jaar na de Doeldatum plaats heeft of (ii) 30% als de Conversiegebeurtenis later plaats heeft. Indien de Overname een overdracht van activa betreft, geldt een prijs per Certificaat gelijkt aan de koopprijs voor de activa, gedeeld door het uitstaande aandelenkapitaal, minus een korting van (i) 15% als de Conversiegebeurtenis binnen 1 jaar na de Doeldatum plaats heeft of (ii) 30% als de Conversiegebeurtenis later plaats heeft. Het aantal Certificaten – met een minimum van één - zal worden berekend door het Conversiebedrag te delen door voornoemde conversieprijs, naar boven afgerond tot het eerste hele getal. . In het geval van een Overname gelden de hieronder in artikel 7.2 opgenomen drag-along en tag-along rechten. \r\nb. Uitgifte van aandelen aan de STAK – en van Certificaten aan Crowdfunder - zal plaatsvinden voordat de Overname plaatsvindt. Wanneer de Overname een overname van de aandelen in Ondernemer betreft zullen de aandelen van de STAK – en daarmee de Certificaten van Crowdfunder - vervolgens direct mee verkocht worden aan de Derde(n).\r\n\r\n6.7. De prijs per Certificaat waartegen het Conversiebedrag zal worden geconverteerd in Certificaten wordt, in het geval als bedoeld in artikel 6.1.(c), vastgesteld door een onafhankelijk, gekwalificeerd register valuator, op basis van de reële marktwaarde van de onderliggende aandelen in de Ondernemer waarop de Certificaten zullen worden uitgegeven op de datum van de Conversiegebeurtenis, minus een korting van 30%. Het aantal Certificaten – met een minimum van één - zal worden berekend door het Conversiebedrag te delen door voornoemde conversieprijs, naar boven afgrond tot het eerste hele getal. . Wanneer de voornoemde conversieprijs dusdanig laag uitpakt dat bij volledige conversie van het Conversiebedrag door de Crowdfunders gezamenlijk een indirect belang in de Ondernemer van meer dan 49% verkregen zou worden, zal het Conversiebedrag van de Crowdfunders pro rata verlaagd worden zodat het indirecte belang van de Crowdfunders in de Ondernemer 49% zal bedragen. Het restant van de Lening zal vervolgens conform de voorwaarden van deze Leningsovereenkomst worden afgelost. \r\n\r\n6.8. De Certificaten zullen door de STAK aan de Crowdfunder worden uitgegeven. De onderliggende aandelen van de Certificaten zullen door de Ondernemer aan de STAK worden uitgegeven. De STAK zal voor ieder aandeel dat het houdt in de Ondernemer één Certificaat uitgeven. Wanneer de prijs per Certificaat die op grond van de voorgaande leden van dit artikel 6 is vastgesteld hoger uitpakt dan het volledige Conversiebedrag, is de Ondernemer gerechtigd vóór de conversie wordt uitgevoerd ofwel (i) haar bestaande aandelen te splitsen, ofwel (ii) additionele aandelen uit te geven aan haar bestaande aandeelhouders zodat daarmee de prijs per Certificaat lager uitpakt en een accuratere conversie mogelijk wordt gemaakt. \r\n\r\nWordt bijvoorbeeld op grond van artikel 6.5a een prijs per aandeel (en daarmee per Certificaat) van € 1,000 vastgesteld, en is het Conversiebedrag € 325, dan is de Ondernemer gerechtigd in plaats van één Certificaat met een waarde van € 1,000 aan de Crowdfunder uit te geven, vóór de conversie ieder van haar bestaande aandelen te splitsen in bijvoorbeeld duizend, zodat de prijs per aandeel (en daarmee per Certificaat) € 1 wordt en door de Ondernemer vervolgens 325 Certificaten van € 1 aan de Crowdfunder kunnen worden uitgegeven. \r\n\r\n6.9 Om de conversie beschreven in dit artikel 6 mogelijk te maken, draagt de Crowdfunder hierbij de vordering op de Ondernemer uit hoofde van de Lening tot het bedrag van het Conversiebedrag over aan de STAK, onder de opschortende voorwaarde van (i) oprichting van de STAK en (ii) uitgifte door de STAK aan de Crowdfunder van de Certificaten. De Ondernemer verklaart hierbij als schuldenaar van de hiervoor genoemde vordering dat zij op de hoogte is van de voorgenomen overdracht.\r\n\r\n6.10. De rechtsverhouding tussen de Crowdfunder en de STAK zal worden beheerst door de administratievoorwaarden van de STAK (welke op verzoek van de Crowdfunder aan de Crowdfunder zullen worden toegestuurd zodra deze beschikbaar zijn). De Certificaten verlenen aan de Crowdfunder uitsluitend de financiële rechten van de onderliggende aandelen, waaronder het recht op dividend.\r\n\r\n6.11 In uitzondering op het hiervoor bepaalde, zal enige korting op een in dit artikel 6 genoemde prijs per Certificaat waartegen het Conversiebedrag kan worden geconverteerd in Certificaten niet gelden wanneer een Conversiegebeurtenis plaats heeft binnen 2 maanden na de Doeldatum.\r\n\r\n6.12 Wanneer Ondernemer gedurende de looptijd van deze Leningsovereenkomst op enig moment additionele converteerbare leningsovereenkomsten – zijnde iedere overeenkomst op grond waarvan een geldbedrag aan de Ondernemer ter beschikking wordt gesteld en welk geldbedrag onder voorwaarden is om te zetten in aandelen of van aandelen afgeleide rechten – wenst aan te gaan met daarin gunstigere voorwaarden voor de leninggever dan de Crowdfunder heeft op basis van deze Leningsovereenkomst, is Ondernemer verplicht (i) Crowdfunder onverwijld schriftelijk de mogelijkheid te geven om deze gunstigere voorwaarden ook op de Leningsovereenkomst toe te passen en (ii) wanneer Crowdfunder bevestigd heeft van dit recht gebruik te willen maken, hiertoe een gewijzigde Leningsovereenkomst op te stellen.  \r\n\r\n7.Bescherming Crowdfunder na conversie en Tag/Drag-Along\r\n\r\n7.1 De Ondernemer zal ervoor zorg dragen dat de Crowdfunder op de volgende manier bescherming zal genieten nadat de Crowdfunder na uitoefening van het Conversierecht Certificaten in de ondernemer houdt:\r\nA.\tWanneer de Ondernemer nieuwe aandelen wil uitgeven, zal de Crowdfunder het recht krijgen indirect gebruik te maken van een voorkeursrecht om additionele Certificaten te kopen tegen eenzelfde prijs als waartegen de nieuwe aandelen worden verkregen; \r\nB.\tWanneer de STAK zal worden gevraagd haar stemrechten in de Ondernemer en haar overige rechten uit te oefenen ten aanzien van (i) een statutenwijziging van Ondernemer of (ii) een wijziging van de hieronder in artikel 7.3 genoemde aandeelhoudersovereenkomst, op een manier die als gevolg heeft dat de rechten van de STAK – en daarmee de rechten van de houders van Certificaten – materieel nadelig worden beïnvloed ten opzichte van de overige aandeelhouders in Ondernemer, zal dit alleen kunnen gebeuren na voorafgaande goedkeuring van de meerderheid van de houders van Certificaten; \r\nC.\tWanneer de Ondernemer binnen twaalf maanden na Conversie nieuwe aandelen uitgeeft tegen een koers die lager ligt dan de toepasselijke conversieprijs die is betaald door de Crowdfunder, zal de Ondernemer bij deze uitgifte een dusdanig aantal nieuwe aandelen van dezelfde soort uitgeven aan de STAK– die op haar beurt additionele Certificaten aan Crowdfunder zal uitgeven – dat ervoor gezorgd wordt dat de Crowdfunder zijn of haar indirecte belang in de Ondernemer behoudt, tegen storting van een dusdanig bedrag dat de gemiddelde koers waartegen de STAK aandelen heeft  verkregen, gelijk is aan de koers waartegen deze nieuwe aandelen worden uitgegeven. De stortingsplicht op de aan de STAK nieuw uitgegeven aandelen zal zoveel mogelijk worden voldaan door omzetting van agio in nominaal aandelenkapitaal (anti-verwatering); \r\nD.\tHet zal de aandeelhouders van de Ondernemer niet zijn toegestaan één of meer aandelen van de STAK te kopen (waarbij de Crowdfunders de door hen gehouden corresponderende Certificaten aldus meeverkopen), terwijl deze aandeelhouders wetenschap hebben van de mogelijkheid deze aandelen tegen een hogere prijs dan waarvoor ze deze hebben gekocht door te verkopen. \r\n\r\n7.2 Wanneer één of meerdere aandeelhouders in Ondernemer, die samen tenminste 66% van de niet door de STAK gehouden aandelen (Bijvoorbeeld: de STAK heeft 10%, dan moet tenminste 66% van de resterende 90% van de aandeelhouders akkoord gaan) in Ondernemer houden een bonafide derde bereid hebben gevonden alle aandelen in de Ondernemer te kopen, zullen deze aandeelhouders alle houders van Certificaten kunnen verplichten alle door hen gehouden Certificaten mee te verkopen, onder dezelfde voorwaarden (“Drag-Along Recht”). Wanneer een of meerder aandeelhouders in Ondernemer tenminste 15% van de niet door de STAK gehouden aandelen in Ondernemer wensen te vervreemden en geen gebruik is gemaakt van het Drag-Along Recht, zal iedere houder van Certificaten het recht hebben om een proportioneel deel van de Certificaten onder dezelfde voorwaarden mee te verkopen (“Tag-Along Recht”).\r\n\r\n7.3 De in dit artikel neergelegde rechten voor de Crowdfunder zullen worden opgenomen in de administratievoorwaarden van de STAK en zullen daarnaast tussen de STAK en de aandeelhouders van de Ondernemer vastgelegd worden in een separate aandeelhoudersovereenkomst. \r\n\r\n8.Niet overdraagbaarheid\r\n\r\n8.1. De Lening is strikt persoonlijk en kan niet door de Crowdfunder worden overgedragen. Dit verbod geldt niet voor de voorwaardelijke overdracht van de vordering uit hoofde van de Lening zoals bepaald in artikel 6.9.\r\n\r\n9.Algemene Voorwaarden OPC\r\n\r\n9.1. Partijen aanvaarden dat de Algemene Voorwaarden van OPC die door hen bij registratie op het OPC Platform reeds zijn aanvaard ook van toepassing zijn op deze Leningsovereenkomst en bevestigen dat zij hiervan kennis hebben genomen. Bij strijdigheid tussen de bepalingen van deze Leningsovereenkomst en de Algemene Voorwaarden van OPC prevaleren de bepalingen van deze Leningsovereenkomst. \r\n\r\n10.Doeldatum en Doelbedrag\r\n\r\n10.1. Zo spoedig mogelijk na het verstrijken van de Doeldatum zal de Crowdfunder worden geïnformeerd of het Doelbedrag is gehaald.\r\n\r\n10.2. Als het Doelbedrag op de Doeldatum is gehaald, worden alle door de Crowdfunder op grond van deze Leningsovereenkomst betaalde gelden binnen 14 dagen door Buckaroo overgeboekt naar de Ondernemer.\r\n\r\n10.3. Als het Doelbedrag op de Doeldatum niet is gehaald, worden alle door de Crowdfunder op grond van deze Leningsovereenkomst betaalde gelden binnen 14 dagen door betalingspartner Buckaroo teruggeboekt naar de Crowdfunder. Met het uitvoeren van de terugboeking eindigt de Leningsovereenkomst. \r\n\r\n10.4. Wanneer tussen de datum van deze Leningsovereenkomst en de Doeldatum het faillissement van de Ondernemer is aangevraagd of een verzoek tot het verlenen van surseance van betaling ten aanzien van de Ondernemer is ingediend, is Crowdfunder gerechtigd deze Leningsovereenkomst met onmiddellijke ingang en zonder ingebrekestelling te ontbinden. Alsdan worden alle door de Crowdfunder op grond van deze Leningsovereenkomst betaalde gelden binnen 14 dagen door betalingspartner Buckaroo teruggeboekt naar de Crowdfunder. \r\n\r\n11. Pandrecht \r\n11.1. De Ondernemer bevestigt dat zij als zekerheid voor de nakoming van haar verplichtingen uit hoofde van deze Leningsovereenkomst tegenover Crowdfunder – en daarnaast voor haar verplichtingen jegens de andere Crowdfunders– onverwijld na de Doeldatum een gezamenlijk eerste pandrecht zal vestigen ten behoeve van de Crowdfunders (“Pandrecht”) op de volgende activa van de Ondernemer:\r\na)\talle huidige en toekomstige vorderingen die de Ondernemer, nu of te eniger tijd op derden heeft en/of zal hebben, daaronder begrepen intercompanyvorderingen, regresvorderingen, vorderingen in rekening-courant en rechten die de Ondernemer jegens derden kan uitoefenen krachtens artikel 2:403 BW, met alle daaraan verbonden rechten en zekerheden, alles in de ruimste zin;\r\nb)\talle roerende zaken van Ondernemer, waaronder begrepen alle bestaande en toekomstige bedrijfs- en handelsvoorraden, halffabrikaten en alle huidige en toekomstige inventaris, alles in de ruimste zin des woords;\r\nc)\talle huidige en toekomstige intellectuele eigendomsrechten van de Ondernemer;\r\n\r\nOp verzoek van Crowdfunder zal een concept van de pandakte op grond waarvan het Pandrecht zal worden gevestigd worden toegezonden. Dit Pandrecht zal komen te vervallen, indien (a) een of meerdere Derde(n) in één of meerdere tranches, een bedrag van ten minste USD 250.000,- investeren in Ondernemer of (b) een bank, of meerdere banken (zoals gedefinieerd in de Wet op het financieel toezicht) een kredietfaciliteit verstrekt en Ondernemer een verzoek indient om de verpanding op te heffen.\r\n\r\n11.2. De Crowdfunder stemt hiermee in met het vestigen van het Pandrecht en verleent de Ondernemer hierbij een volmacht tot het namens Crowdfunder vestigen van het Pandrecht, onder de verplichting voor de Ondernemer om de Crowdfunder onverwijld een kopie van de pandakte te sturen nadat deze van kracht is geworden.\r\n\r\n11.3 De Crowdfunder benoemt Stichting Custodian Agent OPC hierbij tot Beheerder (zoals gedefinieerd in de pandakte), waardoor Stichting Custodian Agent OPC verantwoordelijk zal zijn (a) voor het namens de gezamenlijke Crowdfunders communiceren met de Ondernemer inzake het Pandrecht (b) voor het - op verzoek van een of meer Crowdfunders die alleen of gezamenlijk tenminste twee/derde van het totale door de gezamenlijke Crowdfunders geleende bedrag vertegenwoordigen - executeren van het Pandrecht op grond van de pandakte en (c) voor het verdelen van de opbrengsten na executie van het Pandrecht tussen de Crowdfunders, na aftrek van de redelijke door Stichting Custodian Agent OPC gemaakte kosten daartoe en vervolgens pro rata parte ieders aandeel in het totale bedrag van de door de Crowdfunders verstrekte leningen.\r\n\r\n11.4 De Crowdfunder verleent Stichting Custodian Agent OPC hierbij een onherroepelijke en onvoorwaardelijke volmacht tot het verrichten van de in artikel 11. 3 genoemde handelingen.\r\n\r\n12.Mededelingen\r\n\r\n12.1. Alle kennisgevingen in het kader van deze Leningsovereenkomst moeten schriftelijk (waaronder begrepen is per e-mail) worden gedaan aan de in de aanhef van deze Leningsovereenkomst vermelde adressen. \r\n\r\n13.Slotbepalingen\r\n\r\n13.1. Als enige bepaling in deze Leningsovereenkomst nietig of vernietigbaar zou zijn, zal dat geen afbreuk doen aan de rechtsgeldigheid van alle overige bepalingen in deze Leningsovereenkomst.\r\n\r\n13.2. Op deze Leningsovereenkomst is Nederlands recht van toepassing. Alle geschillen tussen Partijen welke voortvloeien uit deze Leningsovereenkomst zullen worden gebracht voor de bevoegde rechter in Amsterdam.\r\n\r\nAldus elektronisch overeengekomen op [calculate_date_now] door\r\n\r\nOndernemer, \r\nPeerby Limited, rechtsgeldig vertegenwoordigd door Daan Weddepohl, geboren op 24 november 1980, met e-mailadres daan@peerby.com,\r\nen\r\nCrowdfunder, \r\n[conditional_invest_as_person]\r\n[investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email].\r\n[/conditional_invest_as_person]\r\n\r\n[conditional_invest_as_company]\r\n[investor_company_name], rechtsgeldig vertegenwoordigd door [investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email].\r\n[/conditional_invest_as_company]\r\n"
                        },
                        {
                            "id": 139766,
                            "status": "publish",
                            "title": "Converteerbare Lening",
                            "excerpt": "U leent €2500 aan Peerby Ltd, met een rente van 6% per jaar. Looptijd van de lening is: 60 maanden. Wanneer er tijdens de looptijd een substantiële investeerder tenminste USD250.000 investeert, heeft u het recht om uw lening om te zetten in certificaten van aandelen in Peerby Ltd en daarmee mede-eigenaar te worden. Indien u besluit om niet te converteren wordt uw lening inclusief rente lineair afgelost in jaarlijkse termijnen tot aan het het einde van de looptijd.",
                            "content": "",
                            "type": "Convertible",
                            "amount": 2500,
                            "vat": 0,
                            "quantity": 0,
                            "quantity_sold": 2,
                            "shipping_method": "noShipping",
                            "interest_rate": 6,
                            "duration": 60,
                            "payment_interval": "end",
                            "question_for_investor": "Als je met een groep gezamenlijk €10.000 of meer investeert, krijg je 8% rente i.p.v. 6%. Heb je al een GROEPSCODE van iemand gekregen? Vul die dan hier in. Heb je nog geen groepscode? Bedenk dan nu een GROEPSCODE (bijvoorbeeld je volledige naam) en nodig vrienden, kennissen en buren uit om mee te doen! Kom je samen boven de €10.000, dan ontvangt iedereen in jouw groep 8% rente. Investeerder via een intermediair? Vul hier de INTERMEDIAIRCODE in. Heb je geen interesse om mee te doen met de GROEPSCODE-actie? Vul dan in, GEENGROEPSCODE.",
                            "contract": "Achtergestelde Converteerbare Leningsovereenkomst\r\n\r\nDatum: [calculate_date_now]\r\n\r\nOndergetekenden:\r\n\r\n[conditional_invest_as_person]1. [investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email] (hierna: “Crowdfunder”); en[/conditional_invest_as_person][conditional_invest_as_company]1. [investor_company_name], kantoorhoudende aan het adres [investor_company_address] [investor_company_address_2], [investor_company_postal_code] [investor_company_city], [investor_company_state], [investor_company_country], rechtsgeldig vertegenwoordigd door haar bestuurder [investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email] (hierna: “Crowdfunder”); en[/conditional_invest_as_company]\r\n\r\n2. Peerby Limited, kantoorhoudende aan het adres 5 New Street Square, EC4A 3TW London, United Kingdom, ingeschreven bij Companies House onder nummer 8676757, rechtsgeldig vertegenwoordigd door Daan Weddepohl, geboren op 24 november 1980 (hierna: “Ondernemer”).\r\n\r\nCrowdfunder en Ondernemer worden hierna gezamenlijk ook aangeduid als: “Partijen”.\r\n\r\nOVERWEGENDE DAT:\r\n\r\n1.Ondernemer op het online platform (“OPC Platform”) van Oneplanetcrowd International B.V. (“OPC”) een projectpagina heeft waarop zijn project (“Project”) vermeld staat; \r\n\r\n2.Ondernemer op het OPC Platform heeft aangegeven behoefte te hebben aan kapitaal voor zijn Project, waarbij een doelbedrag van € 300.000,- is vastgesteld (“Doelbedrag”), welk bedrag uiterlijk op 16 mei 2016  moet zijn opgehaald (“Doeldatum”);\r\n\r\n3.Crowdfunder de Ondernemer wil helpen het Doelbedrag te halen door het verstrekken van een achtergestelde converteerbare lening, van:\r\n\r\n€[pledge_amount] aan de Ondernemer met een rente van ofwel 6% op jaarbasis ofwel 8% indien Crowdfunder deel is van een groep zoals gedefinieerd in artikel 1.2, \r\nwelke achtergestelde converteerbare lening uiterlijk zal worden terugbetaald op 16 mei 2021;  \r\n\r\n4.De Ondernemer aan de Crowdfunder het recht wenst toe te kennen om voornoemde lening te converteren tegen certificaten van aandelen in de Ondernemer; \r\n\r\n5. Ondernemer tot zekerheid voor de nakoming van haar verplichtingen uit hoofde van de lening bereid is een eerste pandrecht te vestigen ten behoeve van de Crowdfunder; en\r\n\r\n6.Partijen de voorwaarden waaronder de lening wordt gedaan en de voorwaarden van de achterstelling en de conversie van de lening wensen vast te leggen in deze leningsovereenkomst (“Leningsovereenkomst”) welke op elektronische wijze tot stand komt door aanvaarding door de Crowdfunder, \r\n\r\nVERKLARING CROWDFUNDER:\r\n\r\nCrowdfunder verklaart zich door het aangaan van deze Leningsovereenkomst bewust te zijn van het volgende:\r\n\r\nHet lenen aan (startende) ondernemingen is risicovol en het kan zijn dat – ondanks dat de Ondernemer zich naar beste kunnen in zal zetten om de afspraken na te komen – er een risico blijft dat de Ondernemer niet kan voldoen aan zijn of haar verplichtingen, hetgeen gevolgen kan hebben voor het nakomen van de verplichtingen van de Leningsovereenkomst. In het uiterste geval kan het zijn dat de Ondernemer failliet gaat en Crowdfunder zijn/haar investering kwijtraakt.\r\n\r\nHet betreft hier een jong innovatief bedrijf. Veel innovatieve startende bedrijven halen het niet. De te verstrekken lening valt niet onder het depositogarantiestelsel of onder een ander garantiestelsel. Het risico van een investering in de achtergestelde converteerbare lening is hoog. \r\n\r\nOneplanetcrowd is van mening dat het raadzaam is voor crowdfunders niet meer dan 10% van het vrij belegbare vermogen te investeren in crowdfundingprojecten en tevens de risico’s te spreiden door de totale investering over meerdere projecten te verdelen.\r\n\r\nEen converteerbare lening kan worden omgezet in (certificaten van) aandelen in een onderneming en heeft daarmee het karakter van eigen vermogen van die onderneming. Deze financieringsvorm heeft over het algemeen een hoger risico dan een gewone lening.\r\n\r\nKOMEN OVEREEN ALS VOLGT:\r\n\r\n1.Lening en Rente\r\n\r\n1.1.Crowdfunder leent hierbij aan Ondernemer en Ondernemer leent hierbij van Crowdfunder - onder de opschortende voorwaarde van het hebben behaald van het Doelbedrag op de Doeldatum (zoals beiden hierboven gedefinieerd) (“Opschortende Voorwaarde”) – een lening (“Lening”) met een hoofdsom van €[pledge_amount] (“Hoofdsom”). De Leningsovereenkomst is dus pas effectief vanaf de Doeldatum als dan het Doelbedrag is behaald.\r\n\r\n1.2.Ondernemer is over het niet terugbetaalde deel van de Hoofdsom een rente verschuldigd die bestaat uit ofwel: \r\n6% op jaarbasis, ofwel \r\n8% op jaarbasis indien Crowdfunder deel is van een groep die in totaal tijdens de crowdfundingcampagne €10.000,- of meer investeerde in Ondernemer (de groepsleden dienen zichzelf ieder afzonderlijk te hebben geïdentificeerd door tijdens het investeringsproces op Oneplanetcrowd de betreffende groepscode te vermelden, wat na afloop van de crowdfundingcampagne door OPC wordt gecontroleerd), \r\n\r\nwelke begint te lopen op de Doeldatum (“Rente”)\r\nWanneer Rente berekend moet worden over een periode die korter is dan één jaar, zal de Rente berekend worden over het aantal dagen dat is verstreken op basis van een jaar van 365 dagen. \r\n\r\n1.3. Behoudens de uitoefening door de Crowdfunder van het Conversierecht (hierna gedefinieerd) als bepaald in artikel 6, heeft de Lening een looptijd van 60 maanden vanaf de Doeldatum, zodat de looptijd eindigt op 16 mei 2021 (“Einddatum”). Op de Einddatum dient de Hoofdsom, alsmede de daarover op dat moment verschuldigde Rente uiterlijk te zijn afgelost met inachtneming van de bepalingen in deze Leningsovereenkomst.\r\n\r\n1.4. De Hoofdsom zal door Crowdfunder direct na het aangaan van de Leningsovereenkomst worden overgeboekt op de derdengeldenrekening van Stichting Derdengelden Buckaroo van betalingspartner Buckaroo B.V. (“Buckaroo”). De rente op de Hoofdsom vanaf het moment van overboeking op voornoemde rekening tot aan de Doeldatum zal toekomen aan Stichting Derdengelden Buckaroo van betalingspartner Buckaroo. OPC ontvangt hiertoe geen vergoeding. \r\n\r\n2.Doel van de Lening \r\n\r\n2.1. Ondernemer verplicht zich om de Lening uitsluitend aan te wenden ten behoeve van het Project.\r\n\r\n3.Aflossing\r\n\r\n3.1. Aflossing van de Hoofdsom zal aanvangen zodra het Conversierecht op grond van artikel 6.3 is vervallen en zal geschieden in gelijke termijnen, telkens vermeerderd met enige opgelopen Rente. De eerste termijn zal op 1 januari na het vervallen van het Conversierecht dienen te worden betaald, de volgende termijnen op 1 januari van de daaropvolgende jaren en de laatste termijn op de Einddatum. De hoogte van de voornoemde termijnbedragen zal worden bepaald op basis van de duur van de periode waarop de termijnen zien. \r\n\r\n3.2. Vroegtijdige aflossing door de Ondernemer is niet toegestaan, tenzij het Conversierecht op grond van artikel 6.3 is vervallen.\r\n\r\n4.Onmiddellijke opeisbaarheid\r\n\r\n4.1. De Hoofdsom is tezamen met de Rente onmiddellijk en in haar geheel opeisbaar, zonder dat daartoe enige sommatie, ingebrekestelling of gerechtelijke tussenkomst zal zijn vereist in de volgende gevallen: \r\n\r\n(a)Indien Ondernemer één of meer van zijn verplichtingen uit hoofde van deze Leningsovereenkomst jegens Crowdfunder niet, niet tijdig of niet behoorlijk nakomt en na te zijn gesommeerd en een termijn van ten minste 14 dagen te hebben gekregen om zijn verplichting alsnog na te komen, in verzuim blijft;\r\n\r\n(b)Indien Ondernemer surséance van betaling aanvraagt, aangifte tot faillietverklaring doet of dit wordt verzocht door een derde, in staat van faillissement wordt verklaard of een akkoord buiten faillissement aanbiedt;\r\n\r\n(c)In geval van beslaglegging (welk beslag niet binnen 30 dagen is opgeheven) op of overdracht van een naar het oordeel van Crowdfunder belangrijk gedeelte van de activa van de Ondernemer;\r\n\r\n(d)Bij een besluit tot splitsing, verkoop, ontbinding of liquidatie, bij besluit tot algehele staking of staking van een essentieel onderdeel van de onderneming van Ondernemer of verplaatsing daarvan naar het buitenland, bij wijziging van de bedrijfsactiviteiten van Ondernemer, ingeval van juridische fusie met of overname van Ondernemer door een derde;\r\n\r\n(e)Wanneer blijkt dat Ondernemer bij de uitoefening van zijn bedrijf handelt in strijd met een zodanig essentieel overheidsvoorschrift dat de continuïteit van zijn bedrijf daardoor wordt bedreigd, indien Ondernemer ophoudt zijn statutaire doel na te streven en bij verlies van rechtspersoonlijkheid van Ondernemer.\r\n\r\n5.Achterstelling\r\n\r\n5.1. Indien een bank (zoals gedefinieerd in de Wet op het financieel toezicht) een kredietfaciliteit verstrekt, of reeds verstrekt heeft aan Ondernemer en ten aanzien van deze kredietfaciliteit achterstelling van de Lening vereist, stemt Crowdfunder hierbij bij voorbaat ermee in dat deze lening achtergesteld wordt aan de bank. Wanneer de bank een dergelijke achterstelling eist van Ondernemer zal de Ondernemer de Crowdfunder hier uiterlijk binnen 10 werkdagen over informeren.\r\n\r\n6.Conversierecht\r\n\r\n6.1. De Crowdfunder heeft eenmalig het recht (“Conversierecht”) de Hoofdsom vermeerderd met enige opgelopen Rente te converteren tegen nieuw uit te geven certificaten van aandelen in de Ondernemer (“Certificaten”) uitsluitend in het zich het eerst voordoende van de volgende gevallen \r\n\r\n(a) uitgifte van aandelen in het aandelenkapitaal van de Ondernemer aan één of meerdere externe partij(en), niet eerder betrokken bij de Ondernemer (“Derde(n)”), tegen betaling van een geldbedrag van ten minste USD 250.000,- (“Investering”); \r\n\r\n(b) het aangaan van een transactie op grond waarvan een of meerdere Derde(n) (i) meer dan de helft van de bestaande aandelen in de Ondernemer zal/zullen verkrijgen of (ii) een naar het oordeel van Crowdfunder belangrijk gedeelte van de activa van de Ondernemer zullen verwerven (“Overname”); of \r\n\r\n(c) indien de hiervoor genoemde gevallen niet plaatsvinden binnen 3 (drie) jaar na de datum van deze Leningsovereenkomst (de onder a t/m c genoemde gevallen (“Conversiegebeurtenis”)).\r\n\r\n6.2. De Ondernemer zal uiterlijk binnen 14 (veertien) dagen na het voordoen van een Conversiegebeurtenis de Crowdfunder informeren over de mogelijkheid om het Conversierecht uit te oefenen (“Conversiemededeling”). \r\n\r\n6.3. De Crowdfunder zal de Ondernemer binnen 1 (een) maand na datum van de Conversiemededeling schriftelijk in kennis stellen van haar besluit om de Hoofdsom en de verschuldigde Rente (alleen in zijn geheel en niet gedeeltelijk) om te laten zetten in Certificaten. Indien niet binnen de gestelde termijn door de Ondernemer een Conversiemededeling is ontvangen, vervalt het Conversierecht.\r\n\r\n6.4. Binnen drie maanden na de datum van de Conversiemededeling, zal de Ondernemer ervoor zorg dragen dat de Hoofdsom en de Rente verschuldigd tot de datum van de Conversiemededeling (“Conversiebedrag”) zijn omgezet in Certificaten, welke Certificaten zullen worden uitgegeven door een door Ondernemer opgerichte of nog op te richten stichting administratiekantoor (“STAK”).\r\n\r\n6.5 a. De prijs per Certificaat waartegen het Conversiebedrag zal worden geconverteerd in Certificaten wordt, in het geval van een Investering, vastgesteld op de (laagste) prijs per aandeel betaald door de Derde(n), minus een korting van (i) 15% als de Conversiegebeurtenis binnen 1 jaar na de Doeldatum plaats heeft of (ii) 30% als de Conversiegebeurtenis later plaats heeft. Het aantal Certificaten – met een minimum van één - zal worden berekend door het Conversiebedrag te delen door voornoemde conversieprijs, naar boven afgerond tot het eerste hele getal. Wanneer de voornoemde conversieprijs dusdanig laag uitpakt dat bij volledige conversie van het Conversiebedrag door de Crowdfunder en de overige crowdfunders van het Project (“Crowdfunders”) gezamenlijk een indirect belang in de Ondernemer van meer dan 49% verkregen zou worden, zal het Conversiebedrag van de Crowdfunders pro rata verlaagd worden zodat het indirecte belang van de Crowdfunders in de Ondernemer 49% zal bedragen. Het restant van de Lening zal vervolgens conform de voorwaarden van deze Leningsovereenkomst worden afgelost. \r\nb. Uitgifte van Aandelen aan de STAK – en van Certificaten aan Crowdfunder - zal plaatsvinden voordat de uitgifte van aandelen aan de Derde in het kader van de Investering plaatsvindt.\r\n\r\n6.6. a. De prijs per Certificaat waartegen het Conversiebedrag zal worden geconverteerd in Certificaten wordt, in het geval van een Overname, vastgesteld op de (laagste) prijs per aandeel, op een volledige verwaterde basis, betaald door de Derde(n), minus een korting van (i) 15% als de Conversiegebeurtenis binnen 1 jaar na de Doeldatum plaats heeft of (ii) 30% als de Conversiegebeurtenis later plaats heeft. Indien de Overname een overdracht van activa betreft, geldt een prijs per Certificaat gelijkt aan de koopprijs voor de activa, gedeeld door het uitstaande aandelenkapitaal, minus een korting van (i) 15% als de Conversiegebeurtenis binnen 1 jaar na de Doeldatum plaats heeft of (ii) 30% als de Conversiegebeurtenis later plaats heeft. Het aantal Certificaten – met een minimum van één - zal worden berekend door het Conversiebedrag te delen door voornoemde conversieprijs, naar boven afgerond tot het eerste hele getal. . In het geval van een Overname gelden de hieronder in artikel 7.2 opgenomen drag-along en tag-along rechten. \r\nb. Uitgifte van aandelen aan de STAK – en van Certificaten aan Crowdfunder - zal plaatsvinden voordat de Overname plaatsvindt. Wanneer de Overname een overname van de aandelen in Ondernemer betreft zullen de aandelen van de STAK – en daarmee de Certificaten van Crowdfunder - vervolgens direct mee verkocht worden aan de Derde(n).\r\n\r\n6.7. De prijs per Certificaat waartegen het Conversiebedrag zal worden geconverteerd in Certificaten wordt, in het geval als bedoeld in artikel 6.1.(c), vastgesteld door een onafhankelijk, gekwalificeerd register valuator, op basis van de reële marktwaarde van de onderliggende aandelen in de Ondernemer waarop de Certificaten zullen worden uitgegeven op de datum van de Conversiegebeurtenis, minus een korting van 30%. Het aantal Certificaten – met een minimum van één - zal worden berekend door het Conversiebedrag te delen door voornoemde conversieprijs, naar boven afgrond tot het eerste hele getal. . Wanneer de voornoemde conversieprijs dusdanig laag uitpakt dat bij volledige conversie van het Conversiebedrag door de Crowdfunders gezamenlijk een indirect belang in de Ondernemer van meer dan 49% verkregen zou worden, zal het Conversiebedrag van de Crowdfunders pro rata verlaagd worden zodat het indirecte belang van de Crowdfunders in de Ondernemer 49% zal bedragen. Het restant van de Lening zal vervolgens conform de voorwaarden van deze Leningsovereenkomst worden afgelost. \r\n\r\n6.8. De Certificaten zullen door de STAK aan de Crowdfunder worden uitgegeven. De onderliggende aandelen van de Certificaten zullen door de Ondernemer aan de STAK worden uitgegeven. De STAK zal voor ieder aandeel dat het houdt in de Ondernemer één Certificaat uitgeven. Wanneer de prijs per Certificaat die op grond van de voorgaande leden van dit artikel 6 is vastgesteld hoger uitpakt dan het volledige Conversiebedrag, is de Ondernemer gerechtigd vóór de conversie wordt uitgevoerd ofwel (i) haar bestaande aandelen te splitsen, ofwel (ii) additionele aandelen uit te geven aan haar bestaande aandeelhouders zodat daarmee de prijs per Certificaat lager uitpakt en een accuratere conversie mogelijk wordt gemaakt. \r\n\r\nWordt bijvoorbeeld op grond van artikel 6.5a een prijs per aandeel (en daarmee per Certificaat) van € 1,000 vastgesteld, en is het Conversiebedrag € 325, dan is de Ondernemer gerechtigd in plaats van één Certificaat met een waarde van € 1,000 aan de Crowdfunder uit te geven, vóór de conversie ieder van haar bestaande aandelen te splitsen in bijvoorbeeld duizend, zodat de prijs per aandeel (en daarmee per Certificaat) € 1 wordt en door de Ondernemer vervolgens 325 Certificaten van € 1 aan de Crowdfunder kunnen worden uitgegeven. \r\n\r\n6.9 Om de conversie beschreven in dit artikel 6 mogelijk te maken, draagt de Crowdfunder hierbij de vordering op de Ondernemer uit hoofde van de Lening tot het bedrag van het Conversiebedrag over aan de STAK, onder de opschortende voorwaarde van (i) oprichting van de STAK en (ii) uitgifte door de STAK aan de Crowdfunder van de Certificaten. De Ondernemer verklaart hierbij als schuldenaar van de hiervoor genoemde vordering dat zij op de hoogte is van de voorgenomen overdracht.\r\n\r\n6.10. De rechtsverhouding tussen de Crowdfunder en de STAK zal worden beheerst door de administratievoorwaarden van de STAK (welke op verzoek van de Crowdfunder aan de Crowdfunder zullen worden toegestuurd zodra deze beschikbaar zijn). De Certificaten verlenen aan de Crowdfunder uitsluitend de financiële rechten van de onderliggende aandelen, waaronder het recht op dividend.\r\n\r\n6.11 In uitzondering op het hiervoor bepaalde, zal enige korting op een in dit artikel 6 genoemde prijs per Certificaat waartegen het Conversiebedrag kan worden geconverteerd in Certificaten niet gelden wanneer een Conversiegebeurtenis plaats heeft binnen 2 maanden na de Doeldatum.\r\n\r\n6.12 Wanneer Ondernemer gedurende de looptijd van deze Leningsovereenkomst op enig moment additionele converteerbare leningsovereenkomsten – zijnde iedere overeenkomst op grond waarvan een geldbedrag aan de Ondernemer ter beschikking wordt gesteld en welk geldbedrag onder voorwaarden is om te zetten in aandelen of van aandelen afgeleide rechten – wenst aan te gaan met daarin gunstigere voorwaarden voor de leninggever dan de Crowdfunder heeft op basis van deze Leningsovereenkomst, is Ondernemer verplicht (i) Crowdfunder onverwijld schriftelijk de mogelijkheid te geven om deze gunstigere voorwaarden ook op de Leningsovereenkomst toe te passen en (ii) wanneer Crowdfunder bevestigd heeft van dit recht gebruik te willen maken, hiertoe een gewijzigde Leningsovereenkomst op te stellen.  \r\n\r\n7.Bescherming Crowdfunder na conversie en Tag/Drag-Along\r\n\r\n7.1 De Ondernemer zal ervoor zorg dragen dat de Crowdfunder op de volgende manier bescherming zal genieten nadat de Crowdfunder na uitoefening van het Conversierecht Certificaten in de ondernemer houdt:\r\nA.\tWanneer de Ondernemer nieuwe aandelen wil uitgeven, zal de Crowdfunder het recht krijgen indirect gebruik te maken van een voorkeursrecht om additionele Certificaten te kopen tegen eenzelfde prijs als waartegen de nieuwe aandelen worden verkregen; \r\nB.\tWanneer de STAK zal worden gevraagd haar stemrechten in de Ondernemer en haar overige rechten uit te oefenen ten aanzien van (i) een statutenwijziging van Ondernemer of (ii) een wijziging van de hieronder in artikel 7.3 genoemde aandeelhoudersovereenkomst, op een manier die als gevolg heeft dat de rechten van de STAK – en daarmee de rechten van de houders van Certificaten – materieel nadelig worden beïnvloed ten opzichte van de overige aandeelhouders in Ondernemer, zal dit alleen kunnen gebeuren na voorafgaande goedkeuring van de meerderheid van de houders van Certificaten; \r\nC.\tWanneer de Ondernemer binnen twaalf maanden na Conversie nieuwe aandelen uitgeeft tegen een koers die lager ligt dan de toepasselijke conversieprijs die is betaald door de Crowdfunder, zal de Ondernemer bij deze uitgifte een dusdanig aantal nieuwe aandelen van dezelfde soort uitgeven aan de STAK– die op haar beurt additionele Certificaten aan Crowdfunder zal uitgeven – dat ervoor gezorgd wordt dat de Crowdfunder zijn of haar indirecte belang in de Ondernemer behoudt, tegen storting van een dusdanig bedrag dat de gemiddelde koers waartegen de STAK aandelen heeft  verkregen, gelijk is aan de koers waartegen deze nieuwe aandelen worden uitgegeven. De stortingsplicht op de aan de STAK nieuw uitgegeven aandelen zal zoveel mogelijk worden voldaan door omzetting van agio in nominaal aandelenkapitaal (anti-verwatering); \r\nD.\tHet zal de aandeelhouders van de Ondernemer niet zijn toegestaan één of meer aandelen van de STAK te kopen (waarbij de Crowdfunders de door hen gehouden corresponderende Certificaten aldus meeverkopen), terwijl deze aandeelhouders wetenschap hebben van de mogelijkheid deze aandelen tegen een hogere prijs dan waarvoor ze deze hebben gekocht door te verkopen. \r\n\r\n7.2 Wanneer één of meerdere aandeelhouders in Ondernemer, die samen tenminste 66% van de niet door de STAK gehouden aandelen (Bijvoorbeeld: de STAK heeft 10%, dan moet tenminste 66% van de resterende 90% van de aandeelhouders akkoord gaan) in Ondernemer houden een bonafide derde bereid hebben gevonden alle aandelen in de Ondernemer te kopen, zullen deze aandeelhouders alle houders van Certificaten kunnen verplichten alle door hen gehouden Certificaten mee te verkopen, onder dezelfde voorwaarden (“Drag-Along Recht”). Wanneer een of meerder aandeelhouders in Ondernemer tenminste 15% van de niet door de STAK gehouden aandelen in Ondernemer wensen te vervreemden en geen gebruik is gemaakt van het Drag-Along Recht, zal iedere houder van Certificaten het recht hebben om een proportioneel deel van de Certificaten onder dezelfde voorwaarden mee te verkopen (“Tag-Along Recht”).\r\n\r\n7.3 De in dit artikel neergelegde rechten voor de Crowdfunder zullen worden opgenomen in de administratievoorwaarden van de STAK en zullen daarnaast tussen de STAK en de aandeelhouders van de Ondernemer vastgelegd worden in een separate aandeelhoudersovereenkomst. \r\n\r\n8.Niet overdraagbaarheid\r\n\r\n8.1. De Lening is strikt persoonlijk en kan niet door de Crowdfunder worden overgedragen. Dit verbod geldt niet voor de voorwaardelijke overdracht van de vordering uit hoofde van de Lening zoals bepaald in artikel 6.9.\r\n\r\n9.Algemene Voorwaarden OPC\r\n\r\n9.1. Partijen aanvaarden dat de Algemene Voorwaarden van OPC die door hen bij registratie op het OPC Platform reeds zijn aanvaard ook van toepassing zijn op deze Leningsovereenkomst en bevestigen dat zij hiervan kennis hebben genomen. Bij strijdigheid tussen de bepalingen van deze Leningsovereenkomst en de Algemene Voorwaarden van OPC prevaleren de bepalingen van deze Leningsovereenkomst. \r\n\r\n10.Doeldatum en Doelbedrag\r\n\r\n10.1. Zo spoedig mogelijk na het verstrijken van de Doeldatum zal de Crowdfunder worden geïnformeerd of het Doelbedrag is gehaald.\r\n\r\n10.2. Als het Doelbedrag op de Doeldatum is gehaald, worden alle door de Crowdfunder op grond van deze Leningsovereenkomst betaalde gelden binnen 14 dagen door Buckaroo overgeboekt naar de Ondernemer.\r\n\r\n10.3. Als het Doelbedrag op de Doeldatum niet is gehaald, worden alle door de Crowdfunder op grond van deze Leningsovereenkomst betaalde gelden binnen 14 dagen door betalingspartner Buckaroo teruggeboekt naar de Crowdfunder. Met het uitvoeren van de terugboeking eindigt de Leningsovereenkomst. \r\n\r\n10.4. Wanneer tussen de datum van deze Leningsovereenkomst en de Doeldatum het faillissement van de Ondernemer is aangevraagd of een verzoek tot het verlenen van surseance van betaling ten aanzien van de Ondernemer is ingediend, is Crowdfunder gerechtigd deze Leningsovereenkomst met onmiddellijke ingang en zonder ingebrekestelling te ontbinden. Alsdan worden alle door de Crowdfunder op grond van deze Leningsovereenkomst betaalde gelden binnen 14 dagen door betalingspartner Buckaroo teruggeboekt naar de Crowdfunder. \r\n\r\n11. Pandrecht \r\n11.1. De Ondernemer bevestigt dat zij als zekerheid voor de nakoming van haar verplichtingen uit hoofde van deze Leningsovereenkomst tegenover Crowdfunder – en daarnaast voor haar verplichtingen jegens de andere Crowdfunders– onverwijld na de Doeldatum een gezamenlijk eerste pandrecht zal vestigen ten behoeve van de Crowdfunders (“Pandrecht”) op de volgende activa van de Ondernemer:\r\na)\talle huidige en toekomstige vorderingen die de Ondernemer, nu of te eniger tijd op derden heeft en/of zal hebben, daaronder begrepen intercompanyvorderingen, regresvorderingen, vorderingen in rekening-courant en rechten die de Ondernemer jegens derden kan uitoefenen krachtens artikel 2:403 BW, met alle daaraan verbonden rechten en zekerheden, alles in de ruimste zin;\r\nb)\talle roerende zaken van Ondernemer, waaronder begrepen alle bestaande en toekomstige bedrijfs- en handelsvoorraden, halffabrikaten en alle huidige en toekomstige inventaris, alles in de ruimste zin des woords;\r\nc)\talle huidige en toekomstige intellectuele eigendomsrechten van de Ondernemer;\r\n\r\nOp verzoek van Crowdfunder zal een concept van de pandakte op grond waarvan het Pandrecht zal worden gevestigd worden toegezonden. Dit Pandrecht zal komen te vervallen, indien (a) een of meerdere Derde(n) in één of meerdere tranches, een bedrag van ten minste USD 250.000,- investeren in Ondernemer of (b) een bank, of meerdere banken (zoals gedefinieerd in de Wet op het financieel toezicht) een kredietfaciliteit verstrekt en Ondernemer een verzoek indient om de verpanding op te heffen.\r\n\r\n11.2. De Crowdfunder stemt hiermee in met het vestigen van het Pandrecht en verleent de Ondernemer hierbij een volmacht tot het namens Crowdfunder vestigen van het Pandrecht, onder de verplichting voor de Ondernemer om de Crowdfunder onverwijld een kopie van de pandakte te sturen nadat deze van kracht is geworden.\r\n\r\n11.3 De Crowdfunder benoemt Stichting Custodian Agent OPC hierbij tot Beheerder (zoals gedefinieerd in de pandakte), waardoor Stichting Custodian Agent OPC verantwoordelijk zal zijn (a) voor het namens de gezamenlijke Crowdfunders communiceren met de Ondernemer inzake het Pandrecht (b) voor het - op verzoek van een of meer Crowdfunders die alleen of gezamenlijk tenminste twee/derde van het totale door de gezamenlijke Crowdfunders geleende bedrag vertegenwoordigen - executeren van het Pandrecht op grond van de pandakte en (c) voor het verdelen van de opbrengsten na executie van het Pandrecht tussen de Crowdfunders, na aftrek van de redelijke door Stichting Custodian Agent OPC gemaakte kosten daartoe en vervolgens pro rata parte ieders aandeel in het totale bedrag van de door de Crowdfunders verstrekte leningen.\r\n\r\n11.4 De Crowdfunder verleent Stichting Custodian Agent OPC hierbij een onherroepelijke en onvoorwaardelijke volmacht tot het verrichten van de in artikel 11. 3 genoemde handelingen.\r\n\r\n12.Mededelingen\r\n\r\n12.1. Alle kennisgevingen in het kader van deze Leningsovereenkomst moeten schriftelijk (waaronder begrepen is per e-mail) worden gedaan aan de in de aanhef van deze Leningsovereenkomst vermelde adressen. \r\n\r\n13.Slotbepalingen\r\n\r\n13.1. Als enige bepaling in deze Leningsovereenkomst nietig of vernietigbaar zou zijn, zal dat geen afbreuk doen aan de rechtsgeldigheid van alle overige bepalingen in deze Leningsovereenkomst.\r\n\r\n13.2. Op deze Leningsovereenkomst is Nederlands recht van toepassing. Alle geschillen tussen Partijen welke voortvloeien uit deze Leningsovereenkomst zullen worden gebracht voor de bevoegde rechter in Amsterdam.\r\n\r\nAldus elektronisch overeengekomen op [calculate_date_now] door\r\n\r\nOndernemer, \r\nPeerby Limited, rechtsgeldig vertegenwoordigd door Daan Weddepohl, geboren op 24 november 1980, met e-mailadres daan@peerby.com,\r\nen\r\nCrowdfunder, \r\n[conditional_invest_as_person]\r\n[investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email].\r\n[/conditional_invest_as_person]\r\n\r\n[conditional_invest_as_company]\r\n[investor_company_name], rechtsgeldig vertegenwoordigd door [investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email].\r\n[/conditional_invest_as_company]\r\n"
                        },
                        {
                            "id": 139765,
                            "status": "publish",
                            "title": "Converteerbare Lening",
                            "excerpt": "U leent €1.000 aan Peerby Ltd, met een rente van 6% per jaar. Looptijd van de lening is: 60 maanden. Wanneer er tijdens de looptijd een substantiële investeerder tenminste USD250.000 investeert, heeft u het recht om uw lening om te zetten in certificaten van aandelen in Peerby Ltd en daarmee mede-eigenaar te worden. Indien u besluit om niet te converteren wordt uw lening inclusief rente lineair afgelost in jaarlijkse termijnen tot aan het het einde van de looptijd.",
                            "content": "",
                            "type": "Convertible",
                            "amount": 1000,
                            "vat": 0,
                            "quantity": 0,
                            "quantity_sold": 6,
                            "shipping_method": "noShipping",
                            "interest_rate": 6,
                            "duration": 60,
                            "payment_interval": "end",
                            "question_for_investor": "Als je met een groep gezamenlijk €10.000 of meer investeert, krijg je 8% rente i.p.v. 6%. Heb je al een GROEPSCODE van iemand gekregen? Vul die dan hier in. Heb je nog geen groepscode? Bedenk dan nu een GROEPSCODE (bijvoorbeeld je volledige naam) en nodig vrienden, kennissen en buren uit om mee te doen! Kom je samen boven de €10.000, dan ontvangt iedereen in jouw groep 8% rente. Investeerder via een intermediair? Vul hier de INTERMEDIAIRCODE in. Heb je geen interesse om mee te doen met de GROEPSCODE-actie? Vul dan in, GEENGROEPSCODE.",
                            "contract": "Achtergestelde Converteerbare Leningsovereenkomst\r\n\r\nDatum: [calculate_date_now]\r\n\r\nOndergetekenden:\r\n\r\n[conditional_invest_as_person]1. [investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email] (hierna: “Crowdfunder”); en[/conditional_invest_as_person][conditional_invest_as_company]1. [investor_company_name], kantoorhoudende aan het adres [investor_company_address] [investor_company_address_2], [investor_company_postal_code] [investor_company_city], [investor_company_state], [investor_company_country], rechtsgeldig vertegenwoordigd door haar bestuurder [investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email] (hierna: “Crowdfunder”); en[/conditional_invest_as_company]\r\n\r\n2. Peerby Limited, kantoorhoudende aan het adres 5 New Street Square, EC4A 3TW London, United Kingdom, ingeschreven bij Companies House onder nummer 8676757, rechtsgeldig vertegenwoordigd door Daan Weddepohl, geboren op 24 november 1980 (hierna: “Ondernemer”).\r\n\r\nCrowdfunder en Ondernemer worden hierna gezamenlijk ook aangeduid als: “Partijen”.\r\n\r\nOVERWEGENDE DAT:\r\n\r\n1.Ondernemer op het online platform (“OPC Platform”) van Oneplanetcrowd International B.V. (“OPC”) een projectpagina heeft waarop zijn project (“Project”) vermeld staat; \r\n\r\n2.Ondernemer op het OPC Platform heeft aangegeven behoefte te hebben aan kapitaal voor zijn Project, waarbij een doelbedrag van € 300.000,- is vastgesteld (“Doelbedrag”), welk bedrag uiterlijk op 16 mei 2016  moet zijn opgehaald (“Doeldatum”);\r\n\r\n3.Crowdfunder de Ondernemer wil helpen het Doelbedrag te halen door het verstrekken van een achtergestelde converteerbare lening, van:\r\n\r\n€[pledge_amount] aan de Ondernemer met een rente van ofwel 6% op jaarbasis ofwel 8% indien Crowdfunder deel is van een groep zoals gedefinieerd in artikel 1.2, \r\nwelke achtergestelde converteerbare lening uiterlijk zal worden terugbetaald op 16 mei 2021;  \r\n\r\n4.De Ondernemer aan de Crowdfunder het recht wenst toe te kennen om voornoemde lening te converteren tegen certificaten van aandelen in de Ondernemer; \r\n\r\n5. Ondernemer tot zekerheid voor de nakoming van haar verplichtingen uit hoofde van de lening bereid is een eerste pandrecht te vestigen ten behoeve van de Crowdfunder; en\r\n\r\n6.Partijen de voorwaarden waaronder de lening wordt gedaan en de voorwaarden van de achterstelling en de conversie van de lening wensen vast te leggen in deze leningsovereenkomst (“Leningsovereenkomst”) welke op elektronische wijze tot stand komt door aanvaarding door de Crowdfunder, \r\n\r\nVERKLARING CROWDFUNDER:\r\n\r\nCrowdfunder verklaart zich door het aangaan van deze Leningsovereenkomst bewust te zijn van het volgende:\r\n\r\nHet lenen aan (startende) ondernemingen is risicovol en het kan zijn dat – ondanks dat de Ondernemer zich naar beste kunnen in zal zetten om de afspraken na te komen – er een risico blijft dat de Ondernemer niet kan voldoen aan zijn of haar verplichtingen, hetgeen gevolgen kan hebben voor het nakomen van de verplichtingen van de Leningsovereenkomst. In het uiterste geval kan het zijn dat de Ondernemer failliet gaat en Crowdfunder zijn/haar investering kwijtraakt.\r\n\r\nHet betreft hier een jong innovatief bedrijf. Veel innovatieve startende bedrijven halen het niet. De te verstrekken lening valt niet onder het depositogarantiestelsel of onder een ander garantiestelsel. Het risico van een investering in de achtergestelde converteerbare lening is hoog. \r\n\r\nOneplanetcrowd is van mening dat het raadzaam is voor crowdfunders niet meer dan 10% van het vrij belegbare vermogen te investeren in crowdfundingprojecten en tevens de risico’s te spreiden door de totale investering over meerdere projecten te verdelen.\r\n\r\nEen converteerbare lening kan worden omgezet in (certificaten van) aandelen in een onderneming en heeft daarmee het karakter van eigen vermogen van die onderneming. Deze financieringsvorm heeft over het algemeen een hoger risico dan een gewone lening.\r\n\r\nKOMEN OVEREEN ALS VOLGT:\r\n\r\n1.Lening en Rente\r\n\r\n1.1.Crowdfunder leent hierbij aan Ondernemer en Ondernemer leent hierbij van Crowdfunder - onder de opschortende voorwaarde van het hebben behaald van het Doelbedrag op de Doeldatum (zoals beiden hierboven gedefinieerd) (“Opschortende Voorwaarde”) – een lening (“Lening”) met een hoofdsom van €[pledge_amount] (“Hoofdsom”). De Leningsovereenkomst is dus pas effectief vanaf de Doeldatum als dan het Doelbedrag is behaald.\r\n\r\n1.2.Ondernemer is over het niet terugbetaalde deel van de Hoofdsom een rente verschuldigd die bestaat uit ofwel: \r\n6% op jaarbasis, ofwel \r\n8% op jaarbasis indien Crowdfunder deel is van een groep die in totaal tijdens de crowdfundingcampagne €10.000,- of meer investeerde in Ondernemer (de groepsleden dienen zichzelf ieder afzonderlijk te hebben geïdentificeerd door tijdens het investeringsproces op Oneplanetcrowd de betreffende groepscode te vermelden, wat na afloop van de crowdfundingcampagne door OPC wordt gecontroleerd), \r\n\r\nwelke begint te lopen op de Doeldatum (“Rente”)\r\nWanneer Rente berekend moet worden over een periode die korter is dan één jaar, zal de Rente berekend worden over het aantal dagen dat is verstreken op basis van een jaar van 365 dagen. \r\n\r\n1.3. Behoudens de uitoefening door de Crowdfunder van het Conversierecht (hierna gedefinieerd) als bepaald in artikel 6, heeft de Lening een looptijd van 60 maanden vanaf de Doeldatum, zodat de looptijd eindigt op 16 mei 2021 (“Einddatum”). Op de Einddatum dient de Hoofdsom, alsmede de daarover op dat moment verschuldigde Rente uiterlijk te zijn afgelost met inachtneming van de bepalingen in deze Leningsovereenkomst.\r\n\r\n1.4. De Hoofdsom zal door Crowdfunder direct na het aangaan van de Leningsovereenkomst worden overgeboekt op de derdengeldenrekening van Stichting Derdengelden Buckaroo van betalingspartner Buckaroo B.V. (“Buckaroo”). De rente op de Hoofdsom vanaf het moment van overboeking op voornoemde rekening tot aan de Doeldatum zal toekomen aan Stichting Derdengelden Buckaroo van betalingspartner Buckaroo. OPC ontvangt hiertoe geen vergoeding. \r\n\r\n2.Doel van de Lening \r\n\r\n2.1. Ondernemer verplicht zich om de Lening uitsluitend aan te wenden ten behoeve van het Project.\r\n\r\n3.Aflossing\r\n\r\n3.1. Aflossing van de Hoofdsom zal aanvangen zodra het Conversierecht op grond van artikel 6.3 is vervallen en zal geschieden in gelijke termijnen, telkens vermeerderd met enige opgelopen Rente. De eerste termijn zal op 1 januari na het vervallen van het Conversierecht dienen te worden betaald, de volgende termijnen op 1 januari van de daaropvolgende jaren en de laatste termijn op de Einddatum. De hoogte van de voornoemde termijnbedragen zal worden bepaald op basis van de duur van de periode waarop de termijnen zien. \r\n\r\n3.2. Vroegtijdige aflossing door de Ondernemer is niet toegestaan, tenzij het Conversierecht op grond van artikel 6.3 is vervallen.\r\n\r\n4.Onmiddellijke opeisbaarheid\r\n\r\n4.1. De Hoofdsom is tezamen met de Rente onmiddellijk en in haar geheel opeisbaar, zonder dat daartoe enige sommatie, ingebrekestelling of gerechtelijke tussenkomst zal zijn vereist in de volgende gevallen: \r\n\r\n(a)Indien Ondernemer één of meer van zijn verplichtingen uit hoofde van deze Leningsovereenkomst jegens Crowdfunder niet, niet tijdig of niet behoorlijk nakomt en na te zijn gesommeerd en een termijn van ten minste 14 dagen te hebben gekregen om zijn verplichting alsnog na te komen, in verzuim blijft;\r\n\r\n(b)Indien Ondernemer surséance van betaling aanvraagt, aangifte tot faillietverklaring doet of dit wordt verzocht door een derde, in staat van faillissement wordt verklaard of een akkoord buiten faillissement aanbiedt;\r\n\r\n(c)In geval van beslaglegging (welk beslag niet binnen 30 dagen is opgeheven) op of overdracht van een naar het oordeel van Crowdfunder belangrijk gedeelte van de activa van de Ondernemer;\r\n\r\n(d)Bij een besluit tot splitsing, verkoop, ontbinding of liquidatie, bij besluit tot algehele staking of staking van een essentieel onderdeel van de onderneming van Ondernemer of verplaatsing daarvan naar het buitenland, bij wijziging van de bedrijfsactiviteiten van Ondernemer, ingeval van juridische fusie met of overname van Ondernemer door een derde;\r\n\r\n(e)Wanneer blijkt dat Ondernemer bij de uitoefening van zijn bedrijf handelt in strijd met een zodanig essentieel overheidsvoorschrift dat de continuïteit van zijn bedrijf daardoor wordt bedreigd, indien Ondernemer ophoudt zijn statutaire doel na te streven en bij verlies van rechtspersoonlijkheid van Ondernemer.\r\n\r\n5.Achterstelling\r\n\r\n5.1. Indien een bank (zoals gedefinieerd in de Wet op het financieel toezicht) een kredietfaciliteit verstrekt, of reeds verstrekt heeft aan Ondernemer en ten aanzien van deze kredietfaciliteit achterstelling van de Lening vereist, stemt Crowdfunder hierbij bij voorbaat ermee in dat deze lening achtergesteld wordt aan de bank. Wanneer de bank een dergelijke achterstelling eist van Ondernemer zal de Ondernemer de Crowdfunder hier uiterlijk binnen 10 werkdagen over informeren.\r\n\r\n6.Conversierecht\r\n\r\n6.1. De Crowdfunder heeft eenmalig het recht (“Conversierecht”) de Hoofdsom vermeerderd met enige opgelopen Rente te converteren tegen nieuw uit te geven certificaten van aandelen in de Ondernemer (“Certificaten”) uitsluitend in het zich het eerst voordoende van de volgende gevallen \r\n\r\n(a) uitgifte van aandelen in het aandelenkapitaal van de Ondernemer aan één of meerdere externe partij(en), niet eerder betrokken bij de Ondernemer (“Derde(n)”), tegen betaling van een geldbedrag van ten minste USD 250.000,- (“Investering”); \r\n\r\n(b) het aangaan van een transactie op grond waarvan een of meerdere Derde(n) (i) meer dan de helft van de bestaande aandelen in de Ondernemer zal/zullen verkrijgen of (ii) een naar het oordeel van Crowdfunder belangrijk gedeelte van de activa van de Ondernemer zullen verwerven (“Overname”); of \r\n\r\n(c) indien de hiervoor genoemde gevallen niet plaatsvinden binnen 3 (drie) jaar na de datum van deze Leningsovereenkomst (de onder a t/m c genoemde gevallen (“Conversiegebeurtenis”)).\r\n\r\n6.2. De Ondernemer zal uiterlijk binnen 14 (veertien) dagen na het voordoen van een Conversiegebeurtenis de Crowdfunder informeren over de mogelijkheid om het Conversierecht uit te oefenen (“Conversiemededeling”). \r\n\r\n6.3. De Crowdfunder zal de Ondernemer binnen 1 (een) maand na datum van de Conversiemededeling schriftelijk in kennis stellen van haar besluit om de Hoofdsom en de verschuldigde Rente (alleen in zijn geheel en niet gedeeltelijk) om te laten zetten in Certificaten. Indien niet binnen de gestelde termijn door de Ondernemer een Conversiemededeling is ontvangen, vervalt het Conversierecht.\r\n\r\n6.4. Binnen drie maanden na de datum van de Conversiemededeling, zal de Ondernemer ervoor zorg dragen dat de Hoofdsom en de Rente verschuldigd tot de datum van de Conversiemededeling (“Conversiebedrag”) zijn omgezet in Certificaten, welke Certificaten zullen worden uitgegeven door een door Ondernemer opgerichte of nog op te richten stichting administratiekantoor (“STAK”).\r\n\r\n6.5 a. De prijs per Certificaat waartegen het Conversiebedrag zal worden geconverteerd in Certificaten wordt, in het geval van een Investering, vastgesteld op de (laagste) prijs per aandeel betaald door de Derde(n), minus een korting van (i) 15% als de Conversiegebeurtenis binnen 1 jaar na de Doeldatum plaats heeft of (ii) 30% als de Conversiegebeurtenis later plaats heeft. Het aantal Certificaten – met een minimum van één - zal worden berekend door het Conversiebedrag te delen door voornoemde conversieprijs, naar boven afgerond tot het eerste hele getal. Wanneer de voornoemde conversieprijs dusdanig laag uitpakt dat bij volledige conversie van het Conversiebedrag door de Crowdfunder en de overige crowdfunders van het Project (“Crowdfunders”) gezamenlijk een indirect belang in de Ondernemer van meer dan 49% verkregen zou worden, zal het Conversiebedrag van de Crowdfunders pro rata verlaagd worden zodat het indirecte belang van de Crowdfunders in de Ondernemer 49% zal bedragen. Het restant van de Lening zal vervolgens conform de voorwaarden van deze Leningsovereenkomst worden afgelost. \r\nb. Uitgifte van Aandelen aan de STAK – en van Certificaten aan Crowdfunder - zal plaatsvinden voordat de uitgifte van aandelen aan de Derde in het kader van de Investering plaatsvindt.\r\n\r\n6.6. a. De prijs per Certificaat waartegen het Conversiebedrag zal worden geconverteerd in Certificaten wordt, in het geval van een Overname, vastgesteld op de (laagste) prijs per aandeel, op een volledige verwaterde basis, betaald door de Derde(n), minus een korting van (i) 15% als de Conversiegebeurtenis binnen 1 jaar na de Doeldatum plaats heeft of (ii) 30% als de Conversiegebeurtenis later plaats heeft. Indien de Overname een overdracht van activa betreft, geldt een prijs per Certificaat gelijkt aan de koopprijs voor de activa, gedeeld door het uitstaande aandelenkapitaal, minus een korting van (i) 15% als de Conversiegebeurtenis binnen 1 jaar na de Doeldatum plaats heeft of (ii) 30% als de Conversiegebeurtenis later plaats heeft. Het aantal Certificaten – met een minimum van één - zal worden berekend door het Conversiebedrag te delen door voornoemde conversieprijs, naar boven afgerond tot het eerste hele getal. . In het geval van een Overname gelden de hieronder in artikel 7.2 opgenomen drag-along en tag-along rechten. \r\nb. Uitgifte van aandelen aan de STAK – en van Certificaten aan Crowdfunder - zal plaatsvinden voordat de Overname plaatsvindt. Wanneer de Overname een overname van de aandelen in Ondernemer betreft zullen de aandelen van de STAK – en daarmee de Certificaten van Crowdfunder - vervolgens direct mee verkocht worden aan de Derde(n).\r\n\r\n6.7. De prijs per Certificaat waartegen het Conversiebedrag zal worden geconverteerd in Certificaten wordt, in het geval als bedoeld in artikel 6.1.(c), vastgesteld door een onafhankelijk, gekwalificeerd register valuator, op basis van de reële marktwaarde van de onderliggende aandelen in de Ondernemer waarop de Certificaten zullen worden uitgegeven op de datum van de Conversiegebeurtenis, minus een korting van 30%. Het aantal Certificaten – met een minimum van één - zal worden berekend door het Conversiebedrag te delen door voornoemde conversieprijs, naar boven afgrond tot het eerste hele getal. . Wanneer de voornoemde conversieprijs dusdanig laag uitpakt dat bij volledige conversie van het Conversiebedrag door de Crowdfunders gezamenlijk een indirect belang in de Ondernemer van meer dan 49% verkregen zou worden, zal het Conversiebedrag van de Crowdfunders pro rata verlaagd worden zodat het indirecte belang van de Crowdfunders in de Ondernemer 49% zal bedragen. Het restant van de Lening zal vervolgens conform de voorwaarden van deze Leningsovereenkomst worden afgelost. \r\n\r\n6.8. De Certificaten zullen door de STAK aan de Crowdfunder worden uitgegeven. De onderliggende aandelen van de Certificaten zullen door de Ondernemer aan de STAK worden uitgegeven. De STAK zal voor ieder aandeel dat het houdt in de Ondernemer één Certificaat uitgeven. Wanneer de prijs per Certificaat die op grond van de voorgaande leden van dit artikel 6 is vastgesteld hoger uitpakt dan het volledige Conversiebedrag, is de Ondernemer gerechtigd vóór de conversie wordt uitgevoerd ofwel (i) haar bestaande aandelen te splitsen, ofwel (ii) additionele aandelen uit te geven aan haar bestaande aandeelhouders zodat daarmee de prijs per Certificaat lager uitpakt en een accuratere conversie mogelijk wordt gemaakt. \r\n\r\nWordt bijvoorbeeld op grond van artikel 6.5a een prijs per aandeel (en daarmee per Certificaat) van € 1,000 vastgesteld, en is het Conversiebedrag € 325, dan is de Ondernemer gerechtigd in plaats van één Certificaat met een waarde van € 1,000 aan de Crowdfunder uit te geven, vóór de conversie ieder van haar bestaande aandelen te splitsen in bijvoorbeeld duizend, zodat de prijs per aandeel (en daarmee per Certificaat) € 1 wordt en door de Ondernemer vervolgens 325 Certificaten van € 1 aan de Crowdfunder kunnen worden uitgegeven. \r\n\r\n6.9 Om de conversie beschreven in dit artikel 6 mogelijk te maken, draagt de Crowdfunder hierbij de vordering op de Ondernemer uit hoofde van de Lening tot het bedrag van het Conversiebedrag over aan de STAK, onder de opschortende voorwaarde van (i) oprichting van de STAK en (ii) uitgifte door de STAK aan de Crowdfunder van de Certificaten. De Ondernemer verklaart hierbij als schuldenaar van de hiervoor genoemde vordering dat zij op de hoogte is van de voorgenomen overdracht.\r\n\r\n6.10. De rechtsverhouding tussen de Crowdfunder en de STAK zal worden beheerst door de administratievoorwaarden van de STAK (welke op verzoek van de Crowdfunder aan de Crowdfunder zullen worden toegestuurd zodra deze beschikbaar zijn). De Certificaten verlenen aan de Crowdfunder uitsluitend de financiële rechten van de onderliggende aandelen, waaronder het recht op dividend.\r\n\r\n6.11 In uitzondering op het hiervoor bepaalde, zal enige korting op een in dit artikel 6 genoemde prijs per Certificaat waartegen het Conversiebedrag kan worden geconverteerd in Certificaten niet gelden wanneer een Conversiegebeurtenis plaats heeft binnen 2 maanden na de Doeldatum.\r\n\r\n6.12 Wanneer Ondernemer gedurende de looptijd van deze Leningsovereenkomst op enig moment additionele converteerbare leningsovereenkomsten – zijnde iedere overeenkomst op grond waarvan een geldbedrag aan de Ondernemer ter beschikking wordt gesteld en welk geldbedrag onder voorwaarden is om te zetten in aandelen of van aandelen afgeleide rechten – wenst aan te gaan met daarin gunstigere voorwaarden voor de leninggever dan de Crowdfunder heeft op basis van deze Leningsovereenkomst, is Ondernemer verplicht (i) Crowdfunder onverwijld schriftelijk de mogelijkheid te geven om deze gunstigere voorwaarden ook op de Leningsovereenkomst toe te passen en (ii) wanneer Crowdfunder bevestigd heeft van dit recht gebruik te willen maken, hiertoe een gewijzigde Leningsovereenkomst op te stellen.  \r\n\r\n7.Bescherming Crowdfunder na conversie en Tag/Drag-Along\r\n\r\n7.1 De Ondernemer zal ervoor zorg dragen dat de Crowdfunder op de volgende manier bescherming zal genieten nadat de Crowdfunder na uitoefening van het Conversierecht Certificaten in de ondernemer houdt:\r\nA.\tWanneer de Ondernemer nieuwe aandelen wil uitgeven, zal de Crowdfunder het recht krijgen indirect gebruik te maken van een voorkeursrecht om additionele Certificaten te kopen tegen eenzelfde prijs als waartegen de nieuwe aandelen worden verkregen; \r\nB.\tWanneer de STAK zal worden gevraagd haar stemrechten in de Ondernemer en haar overige rechten uit te oefenen ten aanzien van (i) een statutenwijziging van Ondernemer of (ii) een wijziging van de hieronder in artikel 7.3 genoemde aandeelhoudersovereenkomst, op een manier die als gevolg heeft dat de rechten van de STAK – en daarmee de rechten van de houders van Certificaten – materieel nadelig worden beïnvloed ten opzichte van de overige aandeelhouders in Ondernemer, zal dit alleen kunnen gebeuren na voorafgaande goedkeuring van de meerderheid van de houders van Certificaten; \r\nC.\tWanneer de Ondernemer binnen twaalf maanden na Conversie nieuwe aandelen uitgeeft tegen een koers die lager ligt dan de toepasselijke conversieprijs die is betaald door de Crowdfunder, zal de Ondernemer bij deze uitgifte een dusdanig aantal nieuwe aandelen van dezelfde soort uitgeven aan de STAK– die op haar beurt additionele Certificaten aan Crowdfunder zal uitgeven – dat ervoor gezorgd wordt dat de Crowdfunder zijn of haar indirecte belang in de Ondernemer behoudt, tegen storting van een dusdanig bedrag dat de gemiddelde koers waartegen de STAK aandelen heeft  verkregen, gelijk is aan de koers waartegen deze nieuwe aandelen worden uitgegeven. De stortingsplicht op de aan de STAK nieuw uitgegeven aandelen zal zoveel mogelijk worden voldaan door omzetting van agio in nominaal aandelenkapitaal (anti-verwatering); \r\nD.\tHet zal de aandeelhouders van de Ondernemer niet zijn toegestaan één of meer aandelen van de STAK te kopen (waarbij de Crowdfunders de door hen gehouden corresponderende Certificaten aldus meeverkopen), terwijl deze aandeelhouders wetenschap hebben van de mogelijkheid deze aandelen tegen een hogere prijs dan waarvoor ze deze hebben gekocht door te verkopen. \r\n\r\n7.2 Wanneer één of meerdere aandeelhouders in Ondernemer, die samen tenminste 66% van de niet door de STAK gehouden aandelen (Bijvoorbeeld: de STAK heeft 10%, dan moet tenminste 66% van de resterende 90% van de aandeelhouders akkoord gaan) in Ondernemer houden een bonafide derde bereid hebben gevonden alle aandelen in de Ondernemer te kopen, zullen deze aandeelhouders alle houders van Certificaten kunnen verplichten alle door hen gehouden Certificaten mee te verkopen, onder dezelfde voorwaarden (“Drag-Along Recht”). Wanneer een of meerder aandeelhouders in Ondernemer tenminste 15% van de niet door de STAK gehouden aandelen in Ondernemer wensen te vervreemden en geen gebruik is gemaakt van het Drag-Along Recht, zal iedere houder van Certificaten het recht hebben om een proportioneel deel van de Certificaten onder dezelfde voorwaarden mee te verkopen (“Tag-Along Recht”).\r\n\r\n7.3 De in dit artikel neergelegde rechten voor de Crowdfunder zullen worden opgenomen in de administratievoorwaarden van de STAK en zullen daarnaast tussen de STAK en de aandeelhouders van de Ondernemer vastgelegd worden in een separate aandeelhoudersovereenkomst. \r\n\r\n8.Niet overdraagbaarheid\r\n\r\n8.1. De Lening is strikt persoonlijk en kan niet door de Crowdfunder worden overgedragen. Dit verbod geldt niet voor de voorwaardelijke overdracht van de vordering uit hoofde van de Lening zoals bepaald in artikel 6.9.\r\n\r\n9.Algemene Voorwaarden OPC\r\n\r\n9.1. Partijen aanvaarden dat de Algemene Voorwaarden van OPC die door hen bij registratie op het OPC Platform reeds zijn aanvaard ook van toepassing zijn op deze Leningsovereenkomst en bevestigen dat zij hiervan kennis hebben genomen. Bij strijdigheid tussen de bepalingen van deze Leningsovereenkomst en de Algemene Voorwaarden van OPC prevaleren de bepalingen van deze Leningsovereenkomst. \r\n\r\n10.Doeldatum en Doelbedrag\r\n\r\n10.1. Zo spoedig mogelijk na het verstrijken van de Doeldatum zal de Crowdfunder worden geïnformeerd of het Doelbedrag is gehaald.\r\n\r\n10.2. Als het Doelbedrag op de Doeldatum is gehaald, worden alle door de Crowdfunder op grond van deze Leningsovereenkomst betaalde gelden binnen 14 dagen door Buckaroo overgeboekt naar de Ondernemer.\r\n\r\n10.3. Als het Doelbedrag op de Doeldatum niet is gehaald, worden alle door de Crowdfunder op grond van deze Leningsovereenkomst betaalde gelden binnen 14 dagen door betalingspartner Buckaroo teruggeboekt naar de Crowdfunder. Met het uitvoeren van de terugboeking eindigt de Leningsovereenkomst. \r\n\r\n10.4. Wanneer tussen de datum van deze Leningsovereenkomst en de Doeldatum het faillissement van de Ondernemer is aangevraagd of een verzoek tot het verlenen van surseance van betaling ten aanzien van de Ondernemer is ingediend, is Crowdfunder gerechtigd deze Leningsovereenkomst met onmiddellijke ingang en zonder ingebrekestelling te ontbinden. Alsdan worden alle door de Crowdfunder op grond van deze Leningsovereenkomst betaalde gelden binnen 14 dagen door betalingspartner Buckaroo teruggeboekt naar de Crowdfunder. \r\n\r\n11. Pandrecht \r\n11.1. De Ondernemer bevestigt dat zij als zekerheid voor de nakoming van haar verplichtingen uit hoofde van deze Leningsovereenkomst tegenover Crowdfunder – en daarnaast voor haar verplichtingen jegens de andere Crowdfunders– onverwijld na de Doeldatum een gezamenlijk eerste pandrecht zal vestigen ten behoeve van de Crowdfunders (“Pandrecht”) op de volgende activa van de Ondernemer:\r\na)\talle huidige en toekomstige vorderingen die de Ondernemer, nu of te eniger tijd op derden heeft en/of zal hebben, daaronder begrepen intercompanyvorderingen, regresvorderingen, vorderingen in rekening-courant en rechten die de Ondernemer jegens derden kan uitoefenen krachtens artikel 2:403 BW, met alle daaraan verbonden rechten en zekerheden, alles in de ruimste zin;\r\nb)\talle roerende zaken van Ondernemer, waaronder begrepen alle bestaande en toekomstige bedrijfs- en handelsvoorraden, halffabrikaten en alle huidige en toekomstige inventaris, alles in de ruimste zin des woords;\r\nc)\talle huidige en toekomstige intellectuele eigendomsrechten van de Ondernemer;\r\n\r\nOp verzoek van Crowdfunder zal een concept van de pandakte op grond waarvan het Pandrecht zal worden gevestigd worden toegezonden. Dit Pandrecht zal komen te vervallen, indien (a) een of meerdere Derde(n) in één of meerdere tranches, een bedrag van ten minste USD 250.000,- investeren in Ondernemer of (b) een bank, of meerdere banken (zoals gedefinieerd in de Wet op het financieel toezicht) een kredietfaciliteit verstrekt en Ondernemer een verzoek indient om de verpanding op te heffen.\r\n\r\n11.2. De Crowdfunder stemt hiermee in met het vestigen van het Pandrecht en verleent de Ondernemer hierbij een volmacht tot het namens Crowdfunder vestigen van het Pandrecht, onder de verplichting voor de Ondernemer om de Crowdfunder onverwijld een kopie van de pandakte te sturen nadat deze van kracht is geworden.\r\n\r\n11.3 De Crowdfunder benoemt Stichting Custodian Agent OPC hierbij tot Beheerder (zoals gedefinieerd in de pandakte), waardoor Stichting Custodian Agent OPC verantwoordelijk zal zijn (a) voor het namens de gezamenlijke Crowdfunders communiceren met de Ondernemer inzake het Pandrecht (b) voor het - op verzoek van een of meer Crowdfunders die alleen of gezamenlijk tenminste twee/derde van het totale door de gezamenlijke Crowdfunders geleende bedrag vertegenwoordigen - executeren van het Pandrecht op grond van de pandakte en (c) voor het verdelen van de opbrengsten na executie van het Pandrecht tussen de Crowdfunders, na aftrek van de redelijke door Stichting Custodian Agent OPC gemaakte kosten daartoe en vervolgens pro rata parte ieders aandeel in het totale bedrag van de door de Crowdfunders verstrekte leningen.\r\n\r\n11.4 De Crowdfunder verleent Stichting Custodian Agent OPC hierbij een onherroepelijke en onvoorwaardelijke volmacht tot het verrichten van de in artikel 11. 3 genoemde handelingen.\r\n\r\n12.Mededelingen\r\n\r\n12.1. Alle kennisgevingen in het kader van deze Leningsovereenkomst moeten schriftelijk (waaronder begrepen is per e-mail) worden gedaan aan de in de aanhef van deze Leningsovereenkomst vermelde adressen. \r\n\r\n13.Slotbepalingen\r\n\r\n13.1. Als enige bepaling in deze Leningsovereenkomst nietig of vernietigbaar zou zijn, zal dat geen afbreuk doen aan de rechtsgeldigheid van alle overige bepalingen in deze Leningsovereenkomst.\r\n\r\n13.2. Op deze Leningsovereenkomst is Nederlands recht van toepassing. Alle geschillen tussen Partijen welke voortvloeien uit deze Leningsovereenkomst zullen worden gebracht voor de bevoegde rechter in Amsterdam.\r\n\r\nAldus elektronisch overeengekomen op [calculate_date_now] door\r\n\r\nOndernemer, \r\nPeerby Limited, rechtsgeldig vertegenwoordigd door Daan Weddepohl, geboren op 24 november 1980, met e-mailadres daan@peerby.com,\r\nen\r\nCrowdfunder, \r\n[conditional_invest_as_person]\r\n[investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email].\r\n[/conditional_invest_as_person]\r\n\r\n[conditional_invest_as_company]\r\n[investor_company_name], rechtsgeldig vertegenwoordigd door [investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email].\r\n[/conditional_invest_as_company]\r\n"
                        },
                        {
                            "id": 139764,
                            "status": "publish",
                            "title": "Converteerbare Lening",
                            "excerpt": "U leent €500 aan Peerby Ltd, met een rente van 6% per jaar. Looptijd van de lening is: 60 maanden. Wanneer er tijdens de looptijd een substantiële investeerder tenminste USD250.000 investeert, heeft u het recht om uw lening om te zetten in certificaten van aandelen in Peerby Ltd en daarmee mede-eigenaar te worden. Indien u besluit om niet te converteren wordt uw lening inclusief rente lineair afgelost in jaarlijkse termijnen tot aan het het einde van de looptijd.",
                            "content": "",
                            "type": "Convertible",
                            "amount": 500,
                            "vat": 0,
                            "quantity": 0,
                            "quantity_sold": 4,
                            "shipping_method": "noShipping",
                            "interest_rate": 6,
                            "duration": 60,
                            "payment_interval": "end",
                            "question_for_investor": "Als je met een groep gezamenlijk €10.000 of meer investeert, krijg je 8% rente i.p.v. 6%. Heb je al een GROEPSCODE van iemand gekregen? Vul die dan hier in. Heb je nog geen groepscode? Bedenk dan nu een GROEPSCODE (bijvoorbeeld je volledige naam) en nodig vrienden, kennissen en buren uit om mee te doen! Kom je samen boven de €10.000, dan ontvangt iedereen in jouw groep 8% rente. Investeerder via een intermediair? Vul hier de INTERMEDIAIRCODE in. Heb je geen interesse om mee te doen met de GROEPSCODE-actie? Vul dan in, GEENGROEPSCODE.",
                            "contract": "Achtergestelde Converteerbare Leningsovereenkomst\r\n\r\nDatum: [calculate_date_now]\r\n\r\nOndergetekenden:\r\n\r\n[conditional_invest_as_person]1. [investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email] (hierna: “Crowdfunder”); en[/conditional_invest_as_person][conditional_invest_as_company]1. [investor_company_name], kantoorhoudende aan het adres [investor_company_address] [investor_company_address_2], [investor_company_postal_code] [investor_company_city], [investor_company_state], [investor_company_country], rechtsgeldig vertegenwoordigd door haar bestuurder [investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email] (hierna: “Crowdfunder”); en[/conditional_invest_as_company]\r\n\r\n2. Peerby Limited, kantoorhoudende aan het adres 5 New Street Square, EC4A 3TW London, United Kingdom, ingeschreven bij Companies House onder nummer 8676757, rechtsgeldig vertegenwoordigd door Daan Weddepohl, geboren op 24 november 1980 (hierna: “Ondernemer”).\r\n\r\nCrowdfunder en Ondernemer worden hierna gezamenlijk ook aangeduid als: “Partijen”.\r\n\r\nOVERWEGENDE DAT:\r\n\r\n1.Ondernemer op het online platform (“OPC Platform”) van Oneplanetcrowd International B.V. (“OPC”) een projectpagina heeft waarop zijn project (“Project”) vermeld staat; \r\n\r\n2.Ondernemer op het OPC Platform heeft aangegeven behoefte te hebben aan kapitaal voor zijn Project, waarbij een doelbedrag van € 300.000,- is vastgesteld (“Doelbedrag”), welk bedrag uiterlijk op 16 mei 2016  moet zijn opgehaald (“Doeldatum”);\r\n\r\n3.Crowdfunder de Ondernemer wil helpen het Doelbedrag te halen door het verstrekken van een achtergestelde converteerbare lening, van:\r\n\r\n€[pledge_amount] aan de Ondernemer met een rente van ofwel 6% op jaarbasis ofwel 8% indien Crowdfunder deel is van een groep zoals gedefinieerd in artikel 1.2, \r\nwelke achtergestelde converteerbare lening uiterlijk zal worden terugbetaald op 16 mei 2021;  \r\n\r\n4.De Ondernemer aan de Crowdfunder het recht wenst toe te kennen om voornoemde lening te converteren tegen certificaten van aandelen in de Ondernemer; \r\n\r\n5. Ondernemer tot zekerheid voor de nakoming van haar verplichtingen uit hoofde van de lening bereid is een eerste pandrecht te vestigen ten behoeve van de Crowdfunder; en\r\n\r\n6.Partijen de voorwaarden waaronder de lening wordt gedaan en de voorwaarden van de achterstelling en de conversie van de lening wensen vast te leggen in deze leningsovereenkomst (“Leningsovereenkomst”) welke op elektronische wijze tot stand komt door aanvaarding door de Crowdfunder, \r\n\r\nVERKLARING CROWDFUNDER:\r\n\r\nCrowdfunder verklaart zich door het aangaan van deze Leningsovereenkomst bewust te zijn van het volgende:\r\n\r\nHet lenen aan (startende) ondernemingen is risicovol en het kan zijn dat – ondanks dat de Ondernemer zich naar beste kunnen in zal zetten om de afspraken na te komen – er een risico blijft dat de Ondernemer niet kan voldoen aan zijn of haar verplichtingen, hetgeen gevolgen kan hebben voor het nakomen van de verplichtingen van de Leningsovereenkomst. In het uiterste geval kan het zijn dat de Ondernemer failliet gaat en Crowdfunder zijn/haar investering kwijtraakt.\r\n\r\nHet betreft hier een jong innovatief bedrijf. Veel innovatieve startende bedrijven halen het niet. De te verstrekken lening valt niet onder het depositogarantiestelsel of onder een ander garantiestelsel. Het risico van een investering in de achtergestelde converteerbare lening is hoog. \r\n\r\nOneplanetcrowd is van mening dat het raadzaam is voor crowdfunders niet meer dan 10% van het vrij belegbare vermogen te investeren in crowdfundingprojecten en tevens de risico’s te spreiden door de totale investering over meerdere projecten te verdelen.\r\n\r\nEen converteerbare lening kan worden omgezet in (certificaten van) aandelen in een onderneming en heeft daarmee het karakter van eigen vermogen van die onderneming. Deze financieringsvorm heeft over het algemeen een hoger risico dan een gewone lening.\r\n\r\nKOMEN OVEREEN ALS VOLGT:\r\n\r\n1.Lening en Rente\r\n\r\n1.1.Crowdfunder leent hierbij aan Ondernemer en Ondernemer leent hierbij van Crowdfunder - onder de opschortende voorwaarde van het hebben behaald van het Doelbedrag op de Doeldatum (zoals beiden hierboven gedefinieerd) (“Opschortende Voorwaarde”) – een lening (“Lening”) met een hoofdsom van €[pledge_amount] (“Hoofdsom”). De Leningsovereenkomst is dus pas effectief vanaf de Doeldatum als dan het Doelbedrag is behaald.\r\n\r\n1.2.Ondernemer is over het niet terugbetaalde deel van de Hoofdsom een rente verschuldigd die bestaat uit ofwel: \r\n6% op jaarbasis, ofwel \r\n8% op jaarbasis indien Crowdfunder deel is van een groep die in totaal tijdens de crowdfundingcampagne €10.000,- of meer investeerde in Ondernemer (de groepsleden dienen zichzelf ieder afzonderlijk te hebben geïdentificeerd door tijdens het investeringsproces op Oneplanetcrowd de betreffende groepscode te vermelden, wat na afloop van de crowdfundingcampagne door OPC wordt gecontroleerd), \r\n\r\nwelke begint te lopen op de Doeldatum (“Rente”)\r\nWanneer Rente berekend moet worden over een periode die korter is dan één jaar, zal de Rente berekend worden over het aantal dagen dat is verstreken op basis van een jaar van 365 dagen. \r\n\r\n1.3. Behoudens de uitoefening door de Crowdfunder van het Conversierecht (hierna gedefinieerd) als bepaald in artikel 6, heeft de Lening een looptijd van 60 maanden vanaf de Doeldatum, zodat de looptijd eindigt op 16 mei 2021 (“Einddatum”). Op de Einddatum dient de Hoofdsom, alsmede de daarover op dat moment verschuldigde Rente uiterlijk te zijn afgelost met inachtneming van de bepalingen in deze Leningsovereenkomst.\r\n\r\n1.4. De Hoofdsom zal door Crowdfunder direct na het aangaan van de Leningsovereenkomst worden overgeboekt op de derdengeldenrekening van Stichting Derdengelden Buckaroo van betalingspartner Buckaroo B.V. (“Buckaroo”). De rente op de Hoofdsom vanaf het moment van overboeking op voornoemde rekening tot aan de Doeldatum zal toekomen aan Stichting Derdengelden Buckaroo van betalingspartner Buckaroo. OPC ontvangt hiertoe geen vergoeding. \r\n\r\n2.Doel van de Lening \r\n\r\n2.1. Ondernemer verplicht zich om de Lening uitsluitend aan te wenden ten behoeve van het Project.\r\n\r\n3.Aflossing\r\n\r\n3.1. Aflossing van de Hoofdsom zal aanvangen zodra het Conversierecht op grond van artikel 6.3 is vervallen en zal geschieden in gelijke termijnen, telkens vermeerderd met enige opgelopen Rente. De eerste termijn zal op 1 januari na het vervallen van het Conversierecht dienen te worden betaald, de volgende termijnen op 1 januari van de daaropvolgende jaren en de laatste termijn op de Einddatum. De hoogte van de voornoemde termijnbedragen zal worden bepaald op basis van de duur van de periode waarop de termijnen zien. \r\n\r\n3.2. Vroegtijdige aflossing door de Ondernemer is niet toegestaan, tenzij het Conversierecht op grond van artikel 6.3 is vervallen.\r\n\r\n4.Onmiddellijke opeisbaarheid\r\n\r\n4.1. De Hoofdsom is tezamen met de Rente onmiddellijk en in haar geheel opeisbaar, zonder dat daartoe enige sommatie, ingebrekestelling of gerechtelijke tussenkomst zal zijn vereist in de volgende gevallen: \r\n\r\n(a)Indien Ondernemer één of meer van zijn verplichtingen uit hoofde van deze Leningsovereenkomst jegens Crowdfunder niet, niet tijdig of niet behoorlijk nakomt en na te zijn gesommeerd en een termijn van ten minste 14 dagen te hebben gekregen om zijn verplichting alsnog na te komen, in verzuim blijft;\r\n\r\n(b)Indien Ondernemer surséance van betaling aanvraagt, aangifte tot faillietverklaring doet of dit wordt verzocht door een derde, in staat van faillissement wordt verklaard of een akkoord buiten faillissement aanbiedt;\r\n\r\n(c)In geval van beslaglegging (welk beslag niet binnen 30 dagen is opgeheven) op of overdracht van een naar het oordeel van Crowdfunder belangrijk gedeelte van de activa van de Ondernemer;\r\n\r\n(d)Bij een besluit tot splitsing, verkoop, ontbinding of liquidatie, bij besluit tot algehele staking of staking van een essentieel onderdeel van de onderneming van Ondernemer of verplaatsing daarvan naar het buitenland, bij wijziging van de bedrijfsactiviteiten van Ondernemer, ingeval van juridische fusie met of overname van Ondernemer door een derde;\r\n\r\n(e)Wanneer blijkt dat Ondernemer bij de uitoefening van zijn bedrijf handelt in strijd met een zodanig essentieel overheidsvoorschrift dat de continuïteit van zijn bedrijf daardoor wordt bedreigd, indien Ondernemer ophoudt zijn statutaire doel na te streven en bij verlies van rechtspersoonlijkheid van Ondernemer.\r\n\r\n5.Achterstelling\r\n\r\n5.1. Indien een bank (zoals gedefinieerd in de Wet op het financieel toezicht) een kredietfaciliteit verstrekt, of reeds verstrekt heeft aan Ondernemer en ten aanzien van deze kredietfaciliteit achterstelling van de Lening vereist, stemt Crowdfunder hierbij bij voorbaat ermee in dat deze lening achtergesteld wordt aan de bank. Wanneer de bank een dergelijke achterstelling eist van Ondernemer zal de Ondernemer de Crowdfunder hier uiterlijk binnen 10 werkdagen over informeren.\r\n\r\n6.Conversierecht\r\n\r\n6.1. De Crowdfunder heeft eenmalig het recht (“Conversierecht”) de Hoofdsom vermeerderd met enige opgelopen Rente te converteren tegen nieuw uit te geven certificaten van aandelen in de Ondernemer (“Certificaten”) uitsluitend in het zich het eerst voordoende van de volgende gevallen \r\n\r\n(a) uitgifte van aandelen in het aandelenkapitaal van de Ondernemer aan één of meerdere externe partij(en), niet eerder betrokken bij de Ondernemer (“Derde(n)”), tegen betaling van een geldbedrag van ten minste USD 250.000,- (“Investering”); \r\n\r\n(b) het aangaan van een transactie op grond waarvan een of meerdere Derde(n) (i) meer dan de helft van de bestaande aandelen in de Ondernemer zal/zullen verkrijgen of (ii) een naar het oordeel van Crowdfunder belangrijk gedeelte van de activa van de Ondernemer zullen verwerven (“Overname”); of \r\n\r\n(c) indien de hiervoor genoemde gevallen niet plaatsvinden binnen 3 (drie) jaar na de datum van deze Leningsovereenkomst (de onder a t/m c genoemde gevallen (“Conversiegebeurtenis”)).\r\n\r\n6.2. De Ondernemer zal uiterlijk binnen 14 (veertien) dagen na het voordoen van een Conversiegebeurtenis de Crowdfunder informeren over de mogelijkheid om het Conversierecht uit te oefenen (“Conversiemededeling”). \r\n\r\n6.3. De Crowdfunder zal de Ondernemer binnen 1 (een) maand na datum van de Conversiemededeling schriftelijk in kennis stellen van haar besluit om de Hoofdsom en de verschuldigde Rente (alleen in zijn geheel en niet gedeeltelijk) om te laten zetten in Certificaten. Indien niet binnen de gestelde termijn door de Ondernemer een Conversiemededeling is ontvangen, vervalt het Conversierecht.\r\n\r\n6.4. Binnen drie maanden na de datum van de Conversiemededeling, zal de Ondernemer ervoor zorg dragen dat de Hoofdsom en de Rente verschuldigd tot de datum van de Conversiemededeling (“Conversiebedrag”) zijn omgezet in Certificaten, welke Certificaten zullen worden uitgegeven door een door Ondernemer opgerichte of nog op te richten stichting administratiekantoor (“STAK”).\r\n\r\n6.5 a. De prijs per Certificaat waartegen het Conversiebedrag zal worden geconverteerd in Certificaten wordt, in het geval van een Investering, vastgesteld op de (laagste) prijs per aandeel betaald door de Derde(n), minus een korting van (i) 15% als de Conversiegebeurtenis binnen 1 jaar na de Doeldatum plaats heeft of (ii) 30% als de Conversiegebeurtenis later plaats heeft. Het aantal Certificaten – met een minimum van één - zal worden berekend door het Conversiebedrag te delen door voornoemde conversieprijs, naar boven afgerond tot het eerste hele getal. Wanneer de voornoemde conversieprijs dusdanig laag uitpakt dat bij volledige conversie van het Conversiebedrag door de Crowdfunder en de overige crowdfunders van het Project (“Crowdfunders”) gezamenlijk een indirect belang in de Ondernemer van meer dan 49% verkregen zou worden, zal het Conversiebedrag van de Crowdfunders pro rata verlaagd worden zodat het indirecte belang van de Crowdfunders in de Ondernemer 49% zal bedragen. Het restant van de Lening zal vervolgens conform de voorwaarden van deze Leningsovereenkomst worden afgelost. \r\nb. Uitgifte van Aandelen aan de STAK – en van Certificaten aan Crowdfunder - zal plaatsvinden voordat de uitgifte van aandelen aan de Derde in het kader van de Investering plaatsvindt.\r\n\r\n6.6. a. De prijs per Certificaat waartegen het Conversiebedrag zal worden geconverteerd in Certificaten wordt, in het geval van een Overname, vastgesteld op de (laagste) prijs per aandeel, op een volledige verwaterde basis, betaald door de Derde(n), minus een korting van (i) 15% als de Conversiegebeurtenis binnen 1 jaar na de Doeldatum plaats heeft of (ii) 30% als de Conversiegebeurtenis later plaats heeft. Indien de Overname een overdracht van activa betreft, geldt een prijs per Certificaat gelijkt aan de koopprijs voor de activa, gedeeld door het uitstaande aandelenkapitaal, minus een korting van (i) 15% als de Conversiegebeurtenis binnen 1 jaar na de Doeldatum plaats heeft of (ii) 30% als de Conversiegebeurtenis later plaats heeft. Het aantal Certificaten – met een minimum van één - zal worden berekend door het Conversiebedrag te delen door voornoemde conversieprijs, naar boven afgerond tot het eerste hele getal. . In het geval van een Overname gelden de hieronder in artikel 7.2 opgenomen drag-along en tag-along rechten. \r\nb. Uitgifte van aandelen aan de STAK – en van Certificaten aan Crowdfunder - zal plaatsvinden voordat de Overname plaatsvindt. Wanneer de Overname een overname van de aandelen in Ondernemer betreft zullen de aandelen van de STAK – en daarmee de Certificaten van Crowdfunder - vervolgens direct mee verkocht worden aan de Derde(n).\r\n\r\n6.7. De prijs per Certificaat waartegen het Conversiebedrag zal worden geconverteerd in Certificaten wordt, in het geval als bedoeld in artikel 6.1.(c), vastgesteld door een onafhankelijk, gekwalificeerd register valuator, op basis van de reële marktwaarde van de onderliggende aandelen in de Ondernemer waarop de Certificaten zullen worden uitgegeven op de datum van de Conversiegebeurtenis, minus een korting van 30%. Het aantal Certificaten – met een minimum van één - zal worden berekend door het Conversiebedrag te delen door voornoemde conversieprijs, naar boven afgrond tot het eerste hele getal. . Wanneer de voornoemde conversieprijs dusdanig laag uitpakt dat bij volledige conversie van het Conversiebedrag door de Crowdfunders gezamenlijk een indirect belang in de Ondernemer van meer dan 49% verkregen zou worden, zal het Conversiebedrag van de Crowdfunders pro rata verlaagd worden zodat het indirecte belang van de Crowdfunders in de Ondernemer 49% zal bedragen. Het restant van de Lening zal vervolgens conform de voorwaarden van deze Leningsovereenkomst worden afgelost. \r\n\r\n6.8. De Certificaten zullen door de STAK aan de Crowdfunder worden uitgegeven. De onderliggende aandelen van de Certificaten zullen door de Ondernemer aan de STAK worden uitgegeven. De STAK zal voor ieder aandeel dat het houdt in de Ondernemer één Certificaat uitgeven. Wanneer de prijs per Certificaat die op grond van de voorgaande leden van dit artikel 6 is vastgesteld hoger uitpakt dan het volledige Conversiebedrag, is de Ondernemer gerechtigd vóór de conversie wordt uitgevoerd ofwel (i) haar bestaande aandelen te splitsen, ofwel (ii) additionele aandelen uit te geven aan haar bestaande aandeelhouders zodat daarmee de prijs per Certificaat lager uitpakt en een accuratere conversie mogelijk wordt gemaakt. \r\n\r\nWordt bijvoorbeeld op grond van artikel 6.5a een prijs per aandeel (en daarmee per Certificaat) van € 1,000 vastgesteld, en is het Conversiebedrag € 325, dan is de Ondernemer gerechtigd in plaats van één Certificaat met een waarde van € 1,000 aan de Crowdfunder uit te geven, vóór de conversie ieder van haar bestaande aandelen te splitsen in bijvoorbeeld duizend, zodat de prijs per aandeel (en daarmee per Certificaat) € 1 wordt en door de Ondernemer vervolgens 325 Certificaten van € 1 aan de Crowdfunder kunnen worden uitgegeven. \r\n\r\n6.9 Om de conversie beschreven in dit artikel 6 mogelijk te maken, draagt de Crowdfunder hierbij de vordering op de Ondernemer uit hoofde van de Lening tot het bedrag van het Conversiebedrag over aan de STAK, onder de opschortende voorwaarde van (i) oprichting van de STAK en (ii) uitgifte door de STAK aan de Crowdfunder van de Certificaten. De Ondernemer verklaart hierbij als schuldenaar van de hiervoor genoemde vordering dat zij op de hoogte is van de voorgenomen overdracht.\r\n\r\n6.10. De rechtsverhouding tussen de Crowdfunder en de STAK zal worden beheerst door de administratievoorwaarden van de STAK (welke op verzoek van de Crowdfunder aan de Crowdfunder zullen worden toegestuurd zodra deze beschikbaar zijn). De Certificaten verlenen aan de Crowdfunder uitsluitend de financiële rechten van de onderliggende aandelen, waaronder het recht op dividend.\r\n\r\n6.11 In uitzondering op het hiervoor bepaalde, zal enige korting op een in dit artikel 6 genoemde prijs per Certificaat waartegen het Conversiebedrag kan worden geconverteerd in Certificaten niet gelden wanneer een Conversiegebeurtenis plaats heeft binnen 2 maanden na de Doeldatum.\r\n\r\n6.12 Wanneer Ondernemer gedurende de looptijd van deze Leningsovereenkomst op enig moment additionele converteerbare leningsovereenkomsten – zijnde iedere overeenkomst op grond waarvan een geldbedrag aan de Ondernemer ter beschikking wordt gesteld en welk geldbedrag onder voorwaarden is om te zetten in aandelen of van aandelen afgeleide rechten – wenst aan te gaan met daarin gunstigere voorwaarden voor de leninggever dan de Crowdfunder heeft op basis van deze Leningsovereenkomst, is Ondernemer verplicht (i) Crowdfunder onverwijld schriftelijk de mogelijkheid te geven om deze gunstigere voorwaarden ook op de Leningsovereenkomst toe te passen en (ii) wanneer Crowdfunder bevestigd heeft van dit recht gebruik te willen maken, hiertoe een gewijzigde Leningsovereenkomst op te stellen.  \r\n\r\n7.Bescherming Crowdfunder na conversie en Tag/Drag-Along\r\n\r\n7.1 De Ondernemer zal ervoor zorg dragen dat de Crowdfunder op de volgende manier bescherming zal genieten nadat de Crowdfunder na uitoefening van het Conversierecht Certificaten in de ondernemer houdt:\r\nA.\tWanneer de Ondernemer nieuwe aandelen wil uitgeven, zal de Crowdfunder het recht krijgen indirect gebruik te maken van een voorkeursrecht om additionele Certificaten te kopen tegen eenzelfde prijs als waartegen de nieuwe aandelen worden verkregen; \r\nB.\tWanneer de STAK zal worden gevraagd haar stemrechten in de Ondernemer en haar overige rechten uit te oefenen ten aanzien van (i) een statutenwijziging van Ondernemer of (ii) een wijziging van de hieronder in artikel 7.3 genoemde aandeelhoudersovereenkomst, op een manier die als gevolg heeft dat de rechten van de STAK – en daarmee de rechten van de houders van Certificaten – materieel nadelig worden beïnvloed ten opzichte van de overige aandeelhouders in Ondernemer, zal dit alleen kunnen gebeuren na voorafgaande goedkeuring van de meerderheid van de houders van Certificaten; \r\nC.\tWanneer de Ondernemer binnen twaalf maanden na Conversie nieuwe aandelen uitgeeft tegen een koers die lager ligt dan de toepasselijke conversieprijs die is betaald door de Crowdfunder, zal de Ondernemer bij deze uitgifte een dusdanig aantal nieuwe aandelen van dezelfde soort uitgeven aan de STAK– die op haar beurt additionele Certificaten aan Crowdfunder zal uitgeven – dat ervoor gezorgd wordt dat de Crowdfunder zijn of haar indirecte belang in de Ondernemer behoudt, tegen storting van een dusdanig bedrag dat de gemiddelde koers waartegen de STAK aandelen heeft  verkregen, gelijk is aan de koers waartegen deze nieuwe aandelen worden uitgegeven. De stortingsplicht op de aan de STAK nieuw uitgegeven aandelen zal zoveel mogelijk worden voldaan door omzetting van agio in nominaal aandelenkapitaal (anti-verwatering); \r\nD.\tHet zal de aandeelhouders van de Ondernemer niet zijn toegestaan één of meer aandelen van de STAK te kopen (waarbij de Crowdfunders de door hen gehouden corresponderende Certificaten aldus meeverkopen), terwijl deze aandeelhouders wetenschap hebben van de mogelijkheid deze aandelen tegen een hogere prijs dan waarvoor ze deze hebben gekocht door te verkopen. \r\n\r\n7.2 Wanneer één of meerdere aandeelhouders in Ondernemer, die samen tenminste 66% van de niet door de STAK gehouden aandelen (Bijvoorbeeld: de STAK heeft 10%, dan moet tenminste 66% van de resterende 90% van de aandeelhouders akkoord gaan) in Ondernemer houden een bonafide derde bereid hebben gevonden alle aandelen in de Ondernemer te kopen, zullen deze aandeelhouders alle houders van Certificaten kunnen verplichten alle door hen gehouden Certificaten mee te verkopen, onder dezelfde voorwaarden (“Drag-Along Recht”). Wanneer een of meerder aandeelhouders in Ondernemer tenminste 15% van de niet door de STAK gehouden aandelen in Ondernemer wensen te vervreemden en geen gebruik is gemaakt van het Drag-Along Recht, zal iedere houder van Certificaten het recht hebben om een proportioneel deel van de Certificaten onder dezelfde voorwaarden mee te verkopen (“Tag-Along Recht”).\r\n\r\n7.3 De in dit artikel neergelegde rechten voor de Crowdfunder zullen worden opgenomen in de administratievoorwaarden van de STAK en zullen daarnaast tussen de STAK en de aandeelhouders van de Ondernemer vastgelegd worden in een separate aandeelhoudersovereenkomst. \r\n\r\n8.Niet overdraagbaarheid\r\n\r\n8.1. De Lening is strikt persoonlijk en kan niet door de Crowdfunder worden overgedragen. Dit verbod geldt niet voor de voorwaardelijke overdracht van de vordering uit hoofde van de Lening zoals bepaald in artikel 6.9.\r\n\r\n9.Algemene Voorwaarden OPC\r\n\r\n9.1. Partijen aanvaarden dat de Algemene Voorwaarden van OPC die door hen bij registratie op het OPC Platform reeds zijn aanvaard ook van toepassing zijn op deze Leningsovereenkomst en bevestigen dat zij hiervan kennis hebben genomen. Bij strijdigheid tussen de bepalingen van deze Leningsovereenkomst en de Algemene Voorwaarden van OPC prevaleren de bepalingen van deze Leningsovereenkomst. \r\n\r\n10.Doeldatum en Doelbedrag\r\n\r\n10.1. Zo spoedig mogelijk na het verstrijken van de Doeldatum zal de Crowdfunder worden geïnformeerd of het Doelbedrag is gehaald.\r\n\r\n10.2. Als het Doelbedrag op de Doeldatum is gehaald, worden alle door de Crowdfunder op grond van deze Leningsovereenkomst betaalde gelden binnen 14 dagen door Buckaroo overgeboekt naar de Ondernemer.\r\n\r\n10.3. Als het Doelbedrag op de Doeldatum niet is gehaald, worden alle door de Crowdfunder op grond van deze Leningsovereenkomst betaalde gelden binnen 14 dagen door betalingspartner Buckaroo teruggeboekt naar de Crowdfunder. Met het uitvoeren van de terugboeking eindigt de Leningsovereenkomst. \r\n\r\n10.4. Wanneer tussen de datum van deze Leningsovereenkomst en de Doeldatum het faillissement van de Ondernemer is aangevraagd of een verzoek tot het verlenen van surseance van betaling ten aanzien van de Ondernemer is ingediend, is Crowdfunder gerechtigd deze Leningsovereenkomst met onmiddellijke ingang en zonder ingebrekestelling te ontbinden. Alsdan worden alle door de Crowdfunder op grond van deze Leningsovereenkomst betaalde gelden binnen 14 dagen door betalingspartner Buckaroo teruggeboekt naar de Crowdfunder. \r\n\r\n11. Pandrecht \r\n11.1. De Ondernemer bevestigt dat zij als zekerheid voor de nakoming van haar verplichtingen uit hoofde van deze Leningsovereenkomst tegenover Crowdfunder – en daarnaast voor haar verplichtingen jegens de andere Crowdfunders– onverwijld na de Doeldatum een gezamenlijk eerste pandrecht zal vestigen ten behoeve van de Crowdfunders (“Pandrecht”) op de volgende activa van de Ondernemer:\r\na)\talle huidige en toekomstige vorderingen die de Ondernemer, nu of te eniger tijd op derden heeft en/of zal hebben, daaronder begrepen intercompanyvorderingen, regresvorderingen, vorderingen in rekening-courant en rechten die de Ondernemer jegens derden kan uitoefenen krachtens artikel 2:403 BW, met alle daaraan verbonden rechten en zekerheden, alles in de ruimste zin;\r\nb)\talle roerende zaken van Ondernemer, waaronder begrepen alle bestaande en toekomstige bedrijfs- en handelsvoorraden, halffabrikaten en alle huidige en toekomstige inventaris, alles in de ruimste zin des woords;\r\nc)\talle huidige en toekomstige intellectuele eigendomsrechten van de Ondernemer;\r\n\r\nOp verzoek van Crowdfunder zal een concept van de pandakte op grond waarvan het Pandrecht zal worden gevestigd worden toegezonden. Dit Pandrecht zal komen te vervallen, indien (a) een of meerdere Derde(n) in één of meerdere tranches, een bedrag van ten minste USD 250.000,- investeren in Ondernemer of (b) een bank, of meerdere banken (zoals gedefinieerd in de Wet op het financieel toezicht) een kredietfaciliteit verstrekt en Ondernemer een verzoek indient om de verpanding op te heffen.\r\n\r\n11.2. De Crowdfunder stemt hiermee in met het vestigen van het Pandrecht en verleent de Ondernemer hierbij een volmacht tot het namens Crowdfunder vestigen van het Pandrecht, onder de verplichting voor de Ondernemer om de Crowdfunder onverwijld een kopie van de pandakte te sturen nadat deze van kracht is geworden.\r\n\r\n11.3 De Crowdfunder benoemt Stichting Custodian Agent OPC hierbij tot Beheerder (zoals gedefinieerd in de pandakte), waardoor Stichting Custodian Agent OPC verantwoordelijk zal zijn (a) voor het namens de gezamenlijke Crowdfunders communiceren met de Ondernemer inzake het Pandrecht (b) voor het - op verzoek van een of meer Crowdfunders die alleen of gezamenlijk tenminste twee/derde van het totale door de gezamenlijke Crowdfunders geleende bedrag vertegenwoordigen - executeren van het Pandrecht op grond van de pandakte en (c) voor het verdelen van de opbrengsten na executie van het Pandrecht tussen de Crowdfunders, na aftrek van de redelijke door Stichting Custodian Agent OPC gemaakte kosten daartoe en vervolgens pro rata parte ieders aandeel in het totale bedrag van de door de Crowdfunders verstrekte leningen.\r\n\r\n11.4 De Crowdfunder verleent Stichting Custodian Agent OPC hierbij een onherroepelijke en onvoorwaardelijke volmacht tot het verrichten van de in artikel 11. 3 genoemde handelingen.\r\n\r\n12.Mededelingen\r\n\r\n12.1. Alle kennisgevingen in het kader van deze Leningsovereenkomst moeten schriftelijk (waaronder begrepen is per e-mail) worden gedaan aan de in de aanhef van deze Leningsovereenkomst vermelde adressen. \r\n\r\n13.Slotbepalingen\r\n\r\n13.1. Als enige bepaling in deze Leningsovereenkomst nietig of vernietigbaar zou zijn, zal dat geen afbreuk doen aan de rechtsgeldigheid van alle overige bepalingen in deze Leningsovereenkomst.\r\n\r\n13.2. Op deze Leningsovereenkomst is Nederlands recht van toepassing. Alle geschillen tussen Partijen welke voortvloeien uit deze Leningsovereenkomst zullen worden gebracht voor de bevoegde rechter in Amsterdam.\r\n\r\nAldus elektronisch overeengekomen op [calculate_date_now] door\r\n\r\nOndernemer, \r\nPeerby Limited, rechtsgeldig vertegenwoordigd door Daan Weddepohl, geboren op 24 november 1980, met e-mailadres daan@peerby.com,\r\nen\r\nCrowdfunder, \r\n[conditional_invest_as_person]\r\n[investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email].\r\n[/conditional_invest_as_person]\r\n\r\n[conditional_invest_as_company]\r\n[investor_company_name], rechtsgeldig vertegenwoordigd door [investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email].\r\n[/conditional_invest_as_company]\r\n"
                        },
                        {
                            "id": 139762,
                            "status": "publish",
                            "title": "Converteerbare Lening",
                            "excerpt": "U leent €250 aan Peerby Ltd, met een rente van 6% per jaar. Looptijd van de lening is: 60 maanden. Wanneer er tijdens de looptijd een substantiële investeerder tenminste USD250.000 investeert, heeft u het recht om uw lening om te zetten in certificaten van aandelen in Peerby Ltd en daarmee mede-eigenaar te worden. Indien u besluit om niet te converteren wordt uw lening inclusief rente lineair afgelost in jaarlijkse termijnen tot aan het het einde van de looptijd.",
                            "content": "",
                            "type": "Convertible",
                            "amount": 250,
                            "vat": 0,
                            "quantity": 0,
                            "quantity_sold": 6,
                            "shipping_method": "noShipping",
                            "interest_rate": 6,
                            "duration": 60,
                            "payment_interval": "end",
                            "question_for_investor": "Als je met een groep gezamenlijk €10.000 of meer investeert, krijg je 8% rente i.p.v. 6%. Heb je al een GROEPSCODE van iemand gekregen? Vul die dan hier in. Heb je nog geen groepscode? Bedenk dan nu een GROEPSCODE (bijvoorbeeld je volledige naam) en nodig vrienden, kennissen en buren uit om mee te doen! Kom je samen boven de €10.000, dan ontvangt iedereen in jouw groep 8% rente. Investeerder via een intermediair? Vul hier de INTERMEDIAIRCODE in. Heb je geen interesse om mee te doen met de GROEPSCODE-actie? Vul dan in, GEENGROEPSCODE.",
                            "contract": "Achtergestelde Converteerbare Leningsovereenkomst\r\n\r\nDatum: [calculate_date_now]\r\n\r\nOndergetekenden:\r\n\r\n[conditional_invest_as_person]1. [investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email] (hierna: “Crowdfunder”); en[/conditional_invest_as_person][conditional_invest_as_company]1. [investor_company_name], kantoorhoudende aan het adres [investor_company_address] [investor_company_address_2], [investor_company_postal_code] [investor_company_city], [investor_company_state], [investor_company_country], rechtsgeldig vertegenwoordigd door haar bestuurder [investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email] (hierna: “Crowdfunder”); en[/conditional_invest_as_company]\r\n\r\n2. Peerby Limited, kantoorhoudende aan het adres 5 New Street Square, EC4A 3TW London, United Kingdom, ingeschreven bij Companies House onder nummer 8676757, rechtsgeldig vertegenwoordigd door Daan Weddepohl, geboren op 24 november 1980 (hierna: “Ondernemer”).\r\n\r\nCrowdfunder en Ondernemer worden hierna gezamenlijk ook aangeduid als: “Partijen”.\r\n\r\nOVERWEGENDE DAT:\r\n\r\n1.Ondernemer op het online platform (“OPC Platform”) van Oneplanetcrowd International B.V. (“OPC”) een projectpagina heeft waarop zijn project (“Project”) vermeld staat; \r\n\r\n2.Ondernemer op het OPC Platform heeft aangegeven behoefte te hebben aan kapitaal voor zijn Project, waarbij een doelbedrag van € 300.000,- is vastgesteld (“Doelbedrag”), welk bedrag uiterlijk op 16 mei 2016  moet zijn opgehaald (“Doeldatum”);\r\n\r\n3.Crowdfunder de Ondernemer wil helpen het Doelbedrag te halen door het verstrekken van een achtergestelde converteerbare lening, van:\r\n\r\n€[pledge_amount] aan de Ondernemer met een rente van ofwel 6% op jaarbasis ofwel 8% indien Crowdfunder deel is van een groep zoals gedefinieerd in artikel 1.2, \r\nwelke achtergestelde converteerbare lening uiterlijk zal worden terugbetaald op 16 mei 2021;  \r\n\r\n4.De Ondernemer aan de Crowdfunder het recht wenst toe te kennen om voornoemde lening te converteren tegen certificaten van aandelen in de Ondernemer; \r\n\r\n5. Ondernemer tot zekerheid voor de nakoming van haar verplichtingen uit hoofde van de lening bereid is een eerste pandrecht te vestigen ten behoeve van de Crowdfunder; en\r\n\r\n6.Partijen de voorwaarden waaronder de lening wordt gedaan en de voorwaarden van de achterstelling en de conversie van de lening wensen vast te leggen in deze leningsovereenkomst (“Leningsovereenkomst”) welke op elektronische wijze tot stand komt door aanvaarding door de Crowdfunder, \r\n\r\nVERKLARING CROWDFUNDER:\r\n\r\nCrowdfunder verklaart zich door het aangaan van deze Leningsovereenkomst bewust te zijn van het volgende:\r\n\r\nHet lenen aan (startende) ondernemingen is risicovol en het kan zijn dat – ondanks dat de Ondernemer zich naar beste kunnen in zal zetten om de afspraken na te komen – er een risico blijft dat de Ondernemer niet kan voldoen aan zijn of haar verplichtingen, hetgeen gevolgen kan hebben voor het nakomen van de verplichtingen van de Leningsovereenkomst. In het uiterste geval kan het zijn dat de Ondernemer failliet gaat en Crowdfunder zijn/haar investering kwijtraakt.\r\n\r\nHet betreft hier een jong innovatief bedrijf. Veel innovatieve startende bedrijven halen het niet. De te verstrekken lening valt niet onder het depositogarantiestelsel of onder een ander garantiestelsel. Het risico van een investering in de achtergestelde converteerbare lening is hoog. \r\n\r\nOneplanetcrowd is van mening dat het raadzaam is voor crowdfunders niet meer dan 10% van het vrij belegbare vermogen te investeren in crowdfundingprojecten en tevens de risico’s te spreiden door de totale investering over meerdere projecten te verdelen.\r\n\r\nEen converteerbare lening kan worden omgezet in (certificaten van) aandelen in een onderneming en heeft daarmee het karakter van eigen vermogen van die onderneming. Deze financieringsvorm heeft over het algemeen een hoger risico dan een gewone lening.\r\n\r\nKOMEN OVEREEN ALS VOLGT:\r\n\r\n1.Lening en Rente\r\n\r\n1.1.Crowdfunder leent hierbij aan Ondernemer en Ondernemer leent hierbij van Crowdfunder - onder de opschortende voorwaarde van het hebben behaald van het Doelbedrag op de Doeldatum (zoals beiden hierboven gedefinieerd) (“Opschortende Voorwaarde”) – een lening (“Lening”) met een hoofdsom van €[pledge_amount] (“Hoofdsom”). De Leningsovereenkomst is dus pas effectief vanaf de Doeldatum als dan het Doelbedrag is behaald.\r\n\r\n1.2.Ondernemer is over het niet terugbetaalde deel van de Hoofdsom een rente verschuldigd die bestaat uit ofwel: \r\n6% op jaarbasis, ofwel \r\n8% op jaarbasis indien Crowdfunder deel is van een groep die in totaal tijdens de crowdfundingcampagne €10.000,- of meer investeerde in Ondernemer (de groepsleden dienen zichzelf ieder afzonderlijk te hebben geïdentificeerd door tijdens het investeringsproces op Oneplanetcrowd de betreffende groepscode te vermelden, wat na afloop van de crowdfundingcampagne door OPC wordt gecontroleerd), \r\n\r\nwelke begint te lopen op de Doeldatum (“Rente”)\r\nWanneer Rente berekend moet worden over een periode die korter is dan één jaar, zal de Rente berekend worden over het aantal dagen dat is verstreken op basis van een jaar van 365 dagen. \r\n\r\n1.3. Behoudens de uitoefening door de Crowdfunder van het Conversierecht (hierna gedefinieerd) als bepaald in artikel 6, heeft de Lening een looptijd van 60 maanden vanaf de Doeldatum, zodat de looptijd eindigt op 16 mei 2021 (“Einddatum”). Op de Einddatum dient de Hoofdsom, alsmede de daarover op dat moment verschuldigde Rente uiterlijk te zijn afgelost met inachtneming van de bepalingen in deze Leningsovereenkomst.\r\n\r\n1.4. De Hoofdsom zal door Crowdfunder direct na het aangaan van de Leningsovereenkomst worden overgeboekt op de derdengeldenrekening van Stichting Derdengelden Buckaroo van betalingspartner Buckaroo B.V. (“Buckaroo”). De rente op de Hoofdsom vanaf het moment van overboeking op voornoemde rekening tot aan de Doeldatum zal toekomen aan Stichting Derdengelden Buckaroo van betalingspartner Buckaroo. OPC ontvangt hiertoe geen vergoeding. \r\n\r\n2.Doel van de Lening \r\n\r\n2.1. Ondernemer verplicht zich om de Lening uitsluitend aan te wenden ten behoeve van het Project.\r\n\r\n3.Aflossing\r\n\r\n3.1. Aflossing van de Hoofdsom zal aanvangen zodra het Conversierecht op grond van artikel 6.3 is vervallen en zal geschieden in gelijke termijnen, telkens vermeerderd met enige opgelopen Rente. De eerste termijn zal op 1 januari na het vervallen van het Conversierecht dienen te worden betaald, de volgende termijnen op 1 januari van de daaropvolgende jaren en de laatste termijn op de Einddatum. De hoogte van de voornoemde termijnbedragen zal worden bepaald op basis van de duur van de periode waarop de termijnen zien. \r\n\r\n3.2. Vroegtijdige aflossing door de Ondernemer is niet toegestaan, tenzij het Conversierecht op grond van artikel 6.3 is vervallen.\r\n\r\n4.Onmiddellijke opeisbaarheid\r\n\r\n4.1. De Hoofdsom is tezamen met de Rente onmiddellijk en in haar geheel opeisbaar, zonder dat daartoe enige sommatie, ingebrekestelling of gerechtelijke tussenkomst zal zijn vereist in de volgende gevallen: \r\n\r\n(a)Indien Ondernemer één of meer van zijn verplichtingen uit hoofde van deze Leningsovereenkomst jegens Crowdfunder niet, niet tijdig of niet behoorlijk nakomt en na te zijn gesommeerd en een termijn van ten minste 14 dagen te hebben gekregen om zijn verplichting alsnog na te komen, in verzuim blijft;\r\n\r\n(b)Indien Ondernemer surséance van betaling aanvraagt, aangifte tot faillietverklaring doet of dit wordt verzocht door een derde, in staat van faillissement wordt verklaard of een akkoord buiten faillissement aanbiedt;\r\n\r\n(c)In geval van beslaglegging (welk beslag niet binnen 30 dagen is opgeheven) op of overdracht van een naar het oordeel van Crowdfunder belangrijk gedeelte van de activa van de Ondernemer;\r\n\r\n(d)Bij een besluit tot splitsing, verkoop, ontbinding of liquidatie, bij besluit tot algehele staking of staking van een essentieel onderdeel van de onderneming van Ondernemer of verplaatsing daarvan naar het buitenland, bij wijziging van de bedrijfsactiviteiten van Ondernemer, ingeval van juridische fusie met of overname van Ondernemer door een derde;\r\n\r\n(e)Wanneer blijkt dat Ondernemer bij de uitoefening van zijn bedrijf handelt in strijd met een zodanig essentieel overheidsvoorschrift dat de continuïteit van zijn bedrijf daardoor wordt bedreigd, indien Ondernemer ophoudt zijn statutaire doel na te streven en bij verlies van rechtspersoonlijkheid van Ondernemer.\r\n\r\n5.Achterstelling\r\n\r\n5.1. Indien een bank (zoals gedefinieerd in de Wet op het financieel toezicht) een kredietfaciliteit verstrekt, of reeds verstrekt heeft aan Ondernemer en ten aanzien van deze kredietfaciliteit achterstelling van de Lening vereist, stemt Crowdfunder hierbij bij voorbaat ermee in dat deze lening achtergesteld wordt aan de bank. Wanneer de bank een dergelijke achterstelling eist van Ondernemer zal de Ondernemer de Crowdfunder hier uiterlijk binnen 10 werkdagen over informeren.\r\n\r\n6.Conversierecht\r\n\r\n6.1. De Crowdfunder heeft eenmalig het recht (“Conversierecht”) de Hoofdsom vermeerderd met enige opgelopen Rente te converteren tegen nieuw uit te geven certificaten van aandelen in de Ondernemer (“Certificaten”) uitsluitend in het zich het eerst voordoende van de volgende gevallen \r\n\r\n(a) uitgifte van aandelen in het aandelenkapitaal van de Ondernemer aan één of meerdere externe partij(en), niet eerder betrokken bij de Ondernemer (“Derde(n)”), tegen betaling van een geldbedrag van ten minste USD 250.000,- (“Investering”); \r\n\r\n(b) het aangaan van een transactie op grond waarvan een of meerdere Derde(n) (i) meer dan de helft van de bestaande aandelen in de Ondernemer zal/zullen verkrijgen of (ii) een naar het oordeel van Crowdfunder belangrijk gedeelte van de activa van de Ondernemer zullen verwerven (“Overname”); of \r\n\r\n(c) indien de hiervoor genoemde gevallen niet plaatsvinden binnen 3 (drie) jaar na de datum van deze Leningsovereenkomst (de onder a t/m c genoemde gevallen (“Conversiegebeurtenis”)).\r\n\r\n6.2. De Ondernemer zal uiterlijk binnen 14 (veertien) dagen na het voordoen van een Conversiegebeurtenis de Crowdfunder informeren over de mogelijkheid om het Conversierecht uit te oefenen (“Conversiemededeling”). \r\n\r\n6.3. De Crowdfunder zal de Ondernemer binnen 1 (een) maand na datum van de Conversiemededeling schriftelijk in kennis stellen van haar besluit om de Hoofdsom en de verschuldigde Rente (alleen in zijn geheel en niet gedeeltelijk) om te laten zetten in Certificaten. Indien niet binnen de gestelde termijn door de Ondernemer een Conversiemededeling is ontvangen, vervalt het Conversierecht.\r\n\r\n6.4. Binnen drie maanden na de datum van de Conversiemededeling, zal de Ondernemer ervoor zorg dragen dat de Hoofdsom en de Rente verschuldigd tot de datum van de Conversiemededeling (“Conversiebedrag”) zijn omgezet in Certificaten, welke Certificaten zullen worden uitgegeven door een door Ondernemer opgerichte of nog op te richten stichting administratiekantoor (“STAK”).\r\n\r\n6.5 a. De prijs per Certificaat waartegen het Conversiebedrag zal worden geconverteerd in Certificaten wordt, in het geval van een Investering, vastgesteld op de (laagste) prijs per aandeel betaald door de Derde(n), minus een korting van (i) 15% als de Conversiegebeurtenis binnen 1 jaar na de Doeldatum plaats heeft of (ii) 30% als de Conversiegebeurtenis later plaats heeft. Het aantal Certificaten – met een minimum van één - zal worden berekend door het Conversiebedrag te delen door voornoemde conversieprijs, naar boven afgerond tot het eerste hele getal. Wanneer de voornoemde conversieprijs dusdanig laag uitpakt dat bij volledige conversie van het Conversiebedrag door de Crowdfunder en de overige crowdfunders van het Project (“Crowdfunders”) gezamenlijk een indirect belang in de Ondernemer van meer dan 49% verkregen zou worden, zal het Conversiebedrag van de Crowdfunders pro rata verlaagd worden zodat het indirecte belang van de Crowdfunders in de Ondernemer 49% zal bedragen. Het restant van de Lening zal vervolgens conform de voorwaarden van deze Leningsovereenkomst worden afgelost. \r\nb. Uitgifte van Aandelen aan de STAK – en van Certificaten aan Crowdfunder - zal plaatsvinden voordat de uitgifte van aandelen aan de Derde in het kader van de Investering plaatsvindt.\r\n\r\n6.6. a. De prijs per Certificaat waartegen het Conversiebedrag zal worden geconverteerd in Certificaten wordt, in het geval van een Overname, vastgesteld op de (laagste) prijs per aandeel, op een volledige verwaterde basis, betaald door de Derde(n), minus een korting van (i) 15% als de Conversiegebeurtenis binnen 1 jaar na de Doeldatum plaats heeft of (ii) 30% als de Conversiegebeurtenis later plaats heeft. Indien de Overname een overdracht van activa betreft, geldt een prijs per Certificaat gelijkt aan de koopprijs voor de activa, gedeeld door het uitstaande aandelenkapitaal, minus een korting van (i) 15% als de Conversiegebeurtenis binnen 1 jaar na de Doeldatum plaats heeft of (ii) 30% als de Conversiegebeurtenis later plaats heeft. Het aantal Certificaten – met een minimum van één - zal worden berekend door het Conversiebedrag te delen door voornoemde conversieprijs, naar boven afgerond tot het eerste hele getal. . In het geval van een Overname gelden de hieronder in artikel 7.2 opgenomen drag-along en tag-along rechten. \r\nb. Uitgifte van aandelen aan de STAK – en van Certificaten aan Crowdfunder - zal plaatsvinden voordat de Overname plaatsvindt. Wanneer de Overname een overname van de aandelen in Ondernemer betreft zullen de aandelen van de STAK – en daarmee de Certificaten van Crowdfunder - vervolgens direct mee verkocht worden aan de Derde(n).\r\n\r\n6.7. De prijs per Certificaat waartegen het Conversiebedrag zal worden geconverteerd in Certificaten wordt, in het geval als bedoeld in artikel 6.1.(c), vastgesteld door een onafhankelijk, gekwalificeerd register valuator, op basis van de reële marktwaarde van de onderliggende aandelen in de Ondernemer waarop de Certificaten zullen worden uitgegeven op de datum van de Conversiegebeurtenis, minus een korting van 30%. Het aantal Certificaten – met een minimum van één - zal worden berekend door het Conversiebedrag te delen door voornoemde conversieprijs, naar boven afgrond tot het eerste hele getal. . Wanneer de voornoemde conversieprijs dusdanig laag uitpakt dat bij volledige conversie van het Conversiebedrag door de Crowdfunders gezamenlijk een indirect belang in de Ondernemer van meer dan 49% verkregen zou worden, zal het Conversiebedrag van de Crowdfunders pro rata verlaagd worden zodat het indirecte belang van de Crowdfunders in de Ondernemer 49% zal bedragen. Het restant van de Lening zal vervolgens conform de voorwaarden van deze Leningsovereenkomst worden afgelost. \r\n\r\n6.8. De Certificaten zullen door de STAK aan de Crowdfunder worden uitgegeven. De onderliggende aandelen van de Certificaten zullen door de Ondernemer aan de STAK worden uitgegeven. De STAK zal voor ieder aandeel dat het houdt in de Ondernemer één Certificaat uitgeven. Wanneer de prijs per Certificaat die op grond van de voorgaande leden van dit artikel 6 is vastgesteld hoger uitpakt dan het volledige Conversiebedrag, is de Ondernemer gerechtigd vóór de conversie wordt uitgevoerd ofwel (i) haar bestaande aandelen te splitsen, ofwel (ii) additionele aandelen uit te geven aan haar bestaande aandeelhouders zodat daarmee de prijs per Certificaat lager uitpakt en een accuratere conversie mogelijk wordt gemaakt. \r\n\r\nWordt bijvoorbeeld op grond van artikel 6.5a een prijs per aandeel (en daarmee per Certificaat) van € 1,000 vastgesteld, en is het Conversiebedrag € 325, dan is de Ondernemer gerechtigd in plaats van één Certificaat met een waarde van € 1,000 aan de Crowdfunder uit te geven, vóór de conversie ieder van haar bestaande aandelen te splitsen in bijvoorbeeld duizend, zodat de prijs per aandeel (en daarmee per Certificaat) € 1 wordt en door de Ondernemer vervolgens 325 Certificaten van € 1 aan de Crowdfunder kunnen worden uitgegeven. \r\n\r\n6.9 Om de conversie beschreven in dit artikel 6 mogelijk te maken, draagt de Crowdfunder hierbij de vordering op de Ondernemer uit hoofde van de Lening tot het bedrag van het Conversiebedrag over aan de STAK, onder de opschortende voorwaarde van (i) oprichting van de STAK en (ii) uitgifte door de STAK aan de Crowdfunder van de Certificaten. De Ondernemer verklaart hierbij als schuldenaar van de hiervoor genoemde vordering dat zij op de hoogte is van de voorgenomen overdracht.\r\n\r\n6.10. De rechtsverhouding tussen de Crowdfunder en de STAK zal worden beheerst door de administratievoorwaarden van de STAK (welke op verzoek van de Crowdfunder aan de Crowdfunder zullen worden toegestuurd zodra deze beschikbaar zijn). De Certificaten verlenen aan de Crowdfunder uitsluitend de financiële rechten van de onderliggende aandelen, waaronder het recht op dividend.\r\n\r\n6.11 In uitzondering op het hiervoor bepaalde, zal enige korting op een in dit artikel 6 genoemde prijs per Certificaat waartegen het Conversiebedrag kan worden geconverteerd in Certificaten niet gelden wanneer een Conversiegebeurtenis plaats heeft binnen 2 maanden na de Doeldatum.\r\n\r\n6.12 Wanneer Ondernemer gedurende de looptijd van deze Leningsovereenkomst op enig moment additionele converteerbare leningsovereenkomsten – zijnde iedere overeenkomst op grond waarvan een geldbedrag aan de Ondernemer ter beschikking wordt gesteld en welk geldbedrag onder voorwaarden is om te zetten in aandelen of van aandelen afgeleide rechten – wenst aan te gaan met daarin gunstigere voorwaarden voor de leninggever dan de Crowdfunder heeft op basis van deze Leningsovereenkomst, is Ondernemer verplicht (i) Crowdfunder onverwijld schriftelijk de mogelijkheid te geven om deze gunstigere voorwaarden ook op de Leningsovereenkomst toe te passen en (ii) wanneer Crowdfunder bevestigd heeft van dit recht gebruik te willen maken, hiertoe een gewijzigde Leningsovereenkomst op te stellen.  \r\n\r\n7.Bescherming Crowdfunder na conversie en Tag/Drag-Along\r\n\r\n7.1 De Ondernemer zal ervoor zorg dragen dat de Crowdfunder op de volgende manier bescherming zal genieten nadat de Crowdfunder na uitoefening van het Conversierecht Certificaten in de ondernemer houdt:\r\nA.\tWanneer de Ondernemer nieuwe aandelen wil uitgeven, zal de Crowdfunder het recht krijgen indirect gebruik te maken van een voorkeursrecht om additionele Certificaten te kopen tegen eenzelfde prijs als waartegen de nieuwe aandelen worden verkregen; \r\nB.\tWanneer de STAK zal worden gevraagd haar stemrechten in de Ondernemer en haar overige rechten uit te oefenen ten aanzien van (i) een statutenwijziging van Ondernemer of (ii) een wijziging van de hieronder in artikel 7.3 genoemde aandeelhoudersovereenkomst, op een manier die als gevolg heeft dat de rechten van de STAK – en daarmee de rechten van de houders van Certificaten – materieel nadelig worden beïnvloed ten opzichte van de overige aandeelhouders in Ondernemer, zal dit alleen kunnen gebeuren na voorafgaande goedkeuring van de meerderheid van de houders van Certificaten; \r\nC.\tWanneer de Ondernemer binnen twaalf maanden na Conversie nieuwe aandelen uitgeeft tegen een koers die lager ligt dan de toepasselijke conversieprijs die is betaald door de Crowdfunder, zal de Ondernemer bij deze uitgifte een dusdanig aantal nieuwe aandelen van dezelfde soort uitgeven aan de STAK– die op haar beurt additionele Certificaten aan Crowdfunder zal uitgeven – dat ervoor gezorgd wordt dat de Crowdfunder zijn of haar indirecte belang in de Ondernemer behoudt, tegen storting van een dusdanig bedrag dat de gemiddelde koers waartegen de STAK aandelen heeft  verkregen, gelijk is aan de koers waartegen deze nieuwe aandelen worden uitgegeven. De stortingsplicht op de aan de STAK nieuw uitgegeven aandelen zal zoveel mogelijk worden voldaan door omzetting van agio in nominaal aandelenkapitaal (anti-verwatering); \r\nD.\tHet zal de aandeelhouders van de Ondernemer niet zijn toegestaan één of meer aandelen van de STAK te kopen (waarbij de Crowdfunders de door hen gehouden corresponderende Certificaten aldus meeverkopen), terwijl deze aandeelhouders wetenschap hebben van de mogelijkheid deze aandelen tegen een hogere prijs dan waarvoor ze deze hebben gekocht door te verkopen. \r\n\r\n7.2 Wanneer één of meerdere aandeelhouders in Ondernemer, die samen tenminste 66% van de niet door de STAK gehouden aandelen (Bijvoorbeeld: de STAK heeft 10%, dan moet tenminste 66% van de resterende 90% van de aandeelhouders akkoord gaan) in Ondernemer houden een bonafide derde bereid hebben gevonden alle aandelen in de Ondernemer te kopen, zullen deze aandeelhouders alle houders van Certificaten kunnen verplichten alle door hen gehouden Certificaten mee te verkopen, onder dezelfde voorwaarden (“Drag-Along Recht”). Wanneer een of meerder aandeelhouders in Ondernemer tenminste 15% van de niet door de STAK gehouden aandelen in Ondernemer wensen te vervreemden en geen gebruik is gemaakt van het Drag-Along Recht, zal iedere houder van Certificaten het recht hebben om een proportioneel deel van de Certificaten onder dezelfde voorwaarden mee te verkopen (“Tag-Along Recht”).\r\n\r\n7.3 De in dit artikel neergelegde rechten voor de Crowdfunder zullen worden opgenomen in de administratievoorwaarden van de STAK en zullen daarnaast tussen de STAK en de aandeelhouders van de Ondernemer vastgelegd worden in een separate aandeelhoudersovereenkomst. \r\n\r\n8.Niet overdraagbaarheid\r\n\r\n8.1. De Lening is strikt persoonlijk en kan niet door de Crowdfunder worden overgedragen. Dit verbod geldt niet voor de voorwaardelijke overdracht van de vordering uit hoofde van de Lening zoals bepaald in artikel 6.9.\r\n\r\n9.Algemene Voorwaarden OPC\r\n\r\n9.1. Partijen aanvaarden dat de Algemene Voorwaarden van OPC die door hen bij registratie op het OPC Platform reeds zijn aanvaard ook van toepassing zijn op deze Leningsovereenkomst en bevestigen dat zij hiervan kennis hebben genomen. Bij strijdigheid tussen de bepalingen van deze Leningsovereenkomst en de Algemene Voorwaarden van OPC prevaleren de bepalingen van deze Leningsovereenkomst. \r\n\r\n10.Doeldatum en Doelbedrag\r\n\r\n10.1. Zo spoedig mogelijk na het verstrijken van de Doeldatum zal de Crowdfunder worden geïnformeerd of het Doelbedrag is gehaald.\r\n\r\n10.2. Als het Doelbedrag op de Doeldatum is gehaald, worden alle door de Crowdfunder op grond van deze Leningsovereenkomst betaalde gelden binnen 14 dagen door Buckaroo overgeboekt naar de Ondernemer.\r\n\r\n10.3. Als het Doelbedrag op de Doeldatum niet is gehaald, worden alle door de Crowdfunder op grond van deze Leningsovereenkomst betaalde gelden binnen 14 dagen door betalingspartner Buckaroo teruggeboekt naar de Crowdfunder. Met het uitvoeren van de terugboeking eindigt de Leningsovereenkomst. \r\n\r\n10.4. Wanneer tussen de datum van deze Leningsovereenkomst en de Doeldatum het faillissement van de Ondernemer is aangevraagd of een verzoek tot het verlenen van surseance van betaling ten aanzien van de Ondernemer is ingediend, is Crowdfunder gerechtigd deze Leningsovereenkomst met onmiddellijke ingang en zonder ingebrekestelling te ontbinden. Alsdan worden alle door de Crowdfunder op grond van deze Leningsovereenkomst betaalde gelden binnen 14 dagen door betalingspartner Buckaroo teruggeboekt naar de Crowdfunder. \r\n\r\n11. Pandrecht \r\n11.1. De Ondernemer bevestigt dat zij als zekerheid voor de nakoming van haar verplichtingen uit hoofde van deze Leningsovereenkomst tegenover Crowdfunder – en daarnaast voor haar verplichtingen jegens de andere Crowdfunders– onverwijld na de Doeldatum een gezamenlijk eerste pandrecht zal vestigen ten behoeve van de Crowdfunders (“Pandrecht”) op de volgende activa van de Ondernemer:\r\na)\talle huidige en toekomstige vorderingen die de Ondernemer, nu of te eniger tijd op derden heeft en/of zal hebben, daaronder begrepen intercompanyvorderingen, regresvorderingen, vorderingen in rekening-courant en rechten die de Ondernemer jegens derden kan uitoefenen krachtens artikel 2:403 BW, met alle daaraan verbonden rechten en zekerheden, alles in de ruimste zin;\r\nb)\talle roerende zaken van Ondernemer, waaronder begrepen alle bestaande en toekomstige bedrijfs- en handelsvoorraden, halffabrikaten en alle huidige en toekomstige inventaris, alles in de ruimste zin des woords;\r\nc)\talle huidige en toekomstige intellectuele eigendomsrechten van de Ondernemer;\r\n\r\nOp verzoek van Crowdfunder zal een concept van de pandakte op grond waarvan het Pandrecht zal worden gevestigd worden toegezonden. Dit Pandrecht zal komen te vervallen, indien (a) een of meerdere Derde(n) in één of meerdere tranches, een bedrag van ten minste USD 250.000,- investeren in Ondernemer of (b) een bank, of meerdere banken (zoals gedefinieerd in de Wet op het financieel toezicht) een kredietfaciliteit verstrekt en Ondernemer een verzoek indient om de verpanding op te heffen.\r\n\r\n11.2. De Crowdfunder stemt hiermee in met het vestigen van het Pandrecht en verleent de Ondernemer hierbij een volmacht tot het namens Crowdfunder vestigen van het Pandrecht, onder de verplichting voor de Ondernemer om de Crowdfunder onverwijld een kopie van de pandakte te sturen nadat deze van kracht is geworden.\r\n\r\n11.3 De Crowdfunder benoemt Stichting Custodian Agent OPC hierbij tot Beheerder (zoals gedefinieerd in de pandakte), waardoor Stichting Custodian Agent OPC verantwoordelijk zal zijn (a) voor het namens de gezamenlijke Crowdfunders communiceren met de Ondernemer inzake het Pandrecht (b) voor het - op verzoek van een of meer Crowdfunders die alleen of gezamenlijk tenminste twee/derde van het totale door de gezamenlijke Crowdfunders geleende bedrag vertegenwoordigen - executeren van het Pandrecht op grond van de pandakte en (c) voor het verdelen van de opbrengsten na executie van het Pandrecht tussen de Crowdfunders, na aftrek van de redelijke door Stichting Custodian Agent OPC gemaakte kosten daartoe en vervolgens pro rata parte ieders aandeel in het totale bedrag van de door de Crowdfunders verstrekte leningen.\r\n\r\n11.4 De Crowdfunder verleent Stichting Custodian Agent OPC hierbij een onherroepelijke en onvoorwaardelijke volmacht tot het verrichten van de in artikel 11. 3 genoemde handelingen.\r\n\r\n12.Mededelingen\r\n\r\n12.1. Alle kennisgevingen in het kader van deze Leningsovereenkomst moeten schriftelijk (waaronder begrepen is per e-mail) worden gedaan aan de in de aanhef van deze Leningsovereenkomst vermelde adressen. \r\n\r\n13.Slotbepalingen\r\n\r\n13.1. Als enige bepaling in deze Leningsovereenkomst nietig of vernietigbaar zou zijn, zal dat geen afbreuk doen aan de rechtsgeldigheid van alle overige bepalingen in deze Leningsovereenkomst.\r\n\r\n13.2. Op deze Leningsovereenkomst is Nederlands recht van toepassing. Alle geschillen tussen Partijen welke voortvloeien uit deze Leningsovereenkomst zullen worden gebracht voor de bevoegde rechter in Amsterdam.\r\n\r\nAldus elektronisch overeengekomen op [calculate_date_now] door\r\n\r\nOndernemer, \r\nPeerby Limited, rechtsgeldig vertegenwoordigd door Daan Weddepohl, geboren op 24 november 1980, met e-mailadres daan@peerby.com,\r\nen\r\nCrowdfunder, \r\n[conditional_invest_as_person]\r\n[investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email].\r\n[/conditional_invest_as_person]\r\n\r\n[conditional_invest_as_company]\r\n[investor_company_name], rechtsgeldig vertegenwoordigd door [investor_first_name] [investor_last_name], geboren op [investor_birth_date], met e-mailadres [investor_email].\r\n[/conditional_invest_as_company]\r\n"
                        }
                    ],
                    "project_updates": [],
                    "project_faqs": [],
                    "project_files": [],
                    "project_orders": [
                        {
                            "id": 140712,
                            "status": "paid",
                            "comment": "",
                            "date_gmt": "2016-03-15 17:10:23",
                            "as_company": false,
                            "author": {
                                "id": 85522,
                                "url": null,
                                "avatar": null,
                                "description": null,
                                "display_name": "Anonieme investeerder 28082015",
                                "country": "NL",
                                "pledges_count": 1,
                                "excerpt": null
                            }
                        },
                        {
                            "id": 140709,
                            "status": "paid",
                            "comment": "",
                            "date_gmt": "2016-03-15 17:08:16",
                            "as_company": false,
                            "author": {
                                "id": 88370,
                                "url": null,
                                "avatar": "https://filepicker.oneplanetcrowd.com/api/file/ydBjd8ypQkCIWVO8U1CC",
                                "description": null,
                                "display_name": "Henk Binnendijk",
                                "country": "NL",
                                "pledges_count": 2,
                                "excerpt": null
                            }
                        },
                        {
                            "id": 140706,
                            "status": "paid",
                            "comment": "",
                            "date_gmt": "2016-03-15 17:04:25",
                            "as_company": false,
                            "author": {
                                "id": 77065,
                                "url": null,
                                "avatar": null,
                                "description": null,
                                "display_name": "Mark Sloothaak",
                                "country": "NL",
                                "pledges_count": 2,
                                "excerpt": null
                            }
                        },
                        {
                            "id": 140701,
                            "status": "paid",
                            "comment": "",
                            "date_gmt": "2016-03-15 15:57:49",
                            "as_company": false,
                            "author": {
                                "id": 82707,
                                "url": null,
                                "avatar": null,
                                "description": null,
                                "display_name": "robau",
                                "country": "NL",
                                "pledges_count": 6,
                                "excerpt": null
                            }
                        },
                        {
                            "id": 140698,
                            "status": "unpaid",
                            "comment": "",
                            "date_gmt": "2016-03-15 15:50:30",
                            "as_company": false,
                            "author": {
                                "id": 72267,
                                "url": null,
                                "avatar": null,
                                "description": null,
                                "display_name": "Anonymous",
                                "country": "NL",
                                "pledges_count": 2,
                                "excerpt": null
                            }
                        },
                        {
                            "id": 140694,
                            "status": "paid",
                            "comment": "",
                            "date_gmt": "2016-03-15 15:32:09",
                            "as_company": false,
                            "author": {
                                "id": 79681,
                                "url": null,
                                "avatar": null,
                                "description": null,
                                "display_name": "Keimpe Algra",
                                "country": "NL",
                                "pledges_count": 3,
                                "excerpt": null
                            }
                        },
                        {
                            "id": 140691,
                            "status": "paid",
                            "comment": "",
                            "date_gmt": "2016-03-15 15:13:17",
                            "as_company": false,
                            "author": {
                                "id": 73342,
                                "url": null,
                                "avatar": null,
                                "description": null,
                                "display_name": "Dickwes",
                                "country": "NL",
                                "pledges_count": 7,
                                "excerpt": null
                            }
                        },
                        {
                            "id": 140688,
                            "status": "unpaid",
                            "comment": "",
                            "date_gmt": "2016-03-15 15:02:58",
                            "as_company": false,
                            "author": {
                                "id": 70913,
                                "url": "http://www.investrr.nl",
                                "avatar": "https://filepicker.oneplanetcrowd.com/api/file/eymUTLSSi63Y8K0VKyQo/convert?w=620&fit=max",
                                "description": null,
                                "display_name": "Richard van Eck - InvestRR",
                                "country": "NL",
                                "pledges_count": 4,
                                "excerpt": "Internationale (online) investeringen in websites, apps en andere projecten. Equity crowdfunding via netwerken Symbid (NL), Oneplanetcrowd (NL), Invesdor (FI) en FundedbyMe (SE). Alternatieve currency speculators met onder andere bitcoins."
                            }
                        },
                        {
                            "id": 140683,
                            "status": "unpaid",
                            "comment": "",
                            "date_gmt": "2016-03-15 14:23:38",
                            "as_company": false,
                            "author": {
                                "id": 71043,
                                "url": null,
                                "avatar": null,
                                "description": null,
                                "display_name": "Jjroen23",
                                "country": "NL",
                                "pledges_count": 3,
                                "excerpt": null
                            }
                        },
                        {
                            "id": 140680,
                            "status": "unpaid",
                            "comment": "",
                            "date_gmt": "2016-03-15 13:45:42",
                            "as_company": false,
                            "author": {
                                "id": 70872,
                                "url": null,
                                "avatar": null,
                                "description": null,
                                "display_name": "Anoniem",
                                "country": "NL",
                                "pledges_count": 4,
                                "excerpt": null
                            }
                        },
                        {
                            "id": 140663,
                            "status": "paid",
                            "comment": "",
                            "date_gmt": "2016-03-15 12:54:48",
                            "as_company": false,
                            "author": {
                                "id": 87086,
                                "url": null,
                                "avatar": null,
                                "description": null,
                                "display_name": "Sander",
                                "country": "NL",
                                "pledges_count": 2,
                                "excerpt": null
                            }
                        },
                        {
                            "id": 140658,
                            "status": "paid",
                            "comment": "",
                            "date_gmt": "2016-03-15 12:33:54",
                            "as_company": false,
                            "author": {
                                "id": 70889,
                                "url": null,
                                "avatar": null,
                                "description": null,
                                "display_name": "Anna",
                                "country": "NL",
                                "pledges_count": 2,
                                "excerpt": null
                            }
                        },
                        {
                            "id": 140654,
                            "status": "paid",
                            "comment": "",
                            "date_gmt": "2016-03-15 12:18:30",
                            "as_company": false,
                            "author": {
                                "id": 84062,
                                "url": null,
                                "avatar": null,
                                "description": null,
                                "display_name": "NellyvdH",
                                "country": "NL",
                                "pledges_count": 4,
                                "excerpt": null
                            }
                        },
                        {
                            "id": 140651,
                            "status": "unpaid",
                            "comment": "",
                            "date_gmt": "2016-03-15 11:54:42",
                            "as_company": false,
                            "author": {
                                "id": 71386,
                                "url": null,
                                "avatar": null,
                                "description": null,
                                "display_name": "Pieter",
                                "country": "NL",
                                "pledges_count": 16,
                                "excerpt": null
                            }
                        },
                        {
                            "id": 140645,
                            "status": "paid",
                            "comment": "",
                            "date_gmt": "2016-03-15 11:31:30",
                            "as_company": true,
                            "author": {
                                "id": 68812,
                                "url": null,
                                "avatar": null,
                                "description": null,
                                "display_name": "Papillion Holding BV",
                                "country": "NL",
                                "pledges_count": 7,
                                "excerpt": null
                            }
                        },
                        {
                            "id": 140596,
                            "status": "paid",
                            "comment": "",
                            "date_gmt": "2016-03-15 06:13:16",
                            "as_company": false,
                            "author": {
                                "id": 79432,
                                "url": null,
                                "avatar": null,
                                "description": null,
                                "display_name": "GvK",
                                "country": "NL",
                                "pledges_count": 11,
                                "excerpt": null
                            }
                        },
                        {
                            "id": 140552,
                            "status": "paid",
                            "comment": "",
                            "date_gmt": "2016-03-13 10:45:21",
                            "as_company": false,
                            "author": {
                                "id": 76566,
                                "url": null,
                                "avatar": null,
                                "description": null,
                                "display_name": "Anoniem",
                                "country": "NL",
                                "pledges_count": 12,
                                "excerpt": null
                            }
                        },
                        {
                            "id": 140533,
                            "status": "paid",
                            "comment": "",
                            "date_gmt": "2016-03-12 17:32:25",
                            "as_company": false,
                            "author": {
                                "id": 70627,
                                "url": null,
                                "avatar": null,
                                "description": null,
                                "display_name": "B",
                                "country": "NL",
                                "pledges_count": 6,
                                "excerpt": null
                            }
                        },
                        {
                            "id": 140529,
                            "status": "paid",
                            "comment": "",
                            "date_gmt": "2016-03-12 14:47:20",
                            "as_company": false,
                            "author": {
                                "id": 87149,
                                "url": null,
                                "avatar": null,
                                "description": null,
                                "display_name": "raven767",
                                "country": "NL",
                                "pledges_count": 2,
                                "excerpt": null
                            }
                        },
                        {
                            "id": 140521,
                            "status": "paid",
                            "comment": "",
                            "date_gmt": "2016-03-12 10:59:38",
                            "as_company": false,
                            "author": {
                                "id": 79432,
                                "url": null,
                                "avatar": null,
                                "description": null,
                                "display_name": "GvK",
                                "country": "NL",
                                "pledges_count": 11,
                                "excerpt": null
                            }
                        },
                        {
                            "id": 140513,
                            "status": "paid",
                            "comment": "",
                            "date_gmt": "2016-03-12 10:33:19",
                            "as_company": false,
                            "author": {
                                "id": 69522,
                                "url": null,
                                "avatar": null,
                                "description": null,
                                "display_name": "Erwin",
                                "country": "NL",
                                "pledges_count": 8,
                                "excerpt": null
                            }
                        },
                        {
                            "id": 140510,
                            "status": "paid",
                            "comment": "",
                            "date_gmt": "2016-03-12 10:07:38",
                            "as_company": false,
                            "author": {
                                "id": 70687,
                                "url": null,
                                "avatar": null,
                                "description": null,
                                "display_name": "J.",
                                "country": "NL",
                                "pledges_count": 6,
                                "excerpt": null
                            }
                        },
                        {
                            "id": 140467,
                            "status": "unpaid",
                            "comment": "",
                            "date_gmt": "2016-03-11 17:48:54",
                            "as_company": false,
                            "author": {
                                "id": 88463,
                                "url": null,
                                "avatar": null,
                                "description": null,
                                "display_name": "SanomaVentures / XAnge Capital",
                                "country": "NL",
                                "pledges_count": 1,
                                "excerpt": null
                            }
                        }
                    ]
                }
            ],
            "closed_date": null,
            "id": 138624,
            "slug": "untitled-project-parent-433",
            "status": "publish",
            "title": "Untitled Project Parent",
            "title_plain": "Untitled Project Parent",
            "content": "",
            "excerpt": "",
            "date": "2016-03-11 15:37:21",
            "modified": "2016-03-12 11:39:24",
            "author": {
                "id": 88309,
                "url": "http://go.peerby.com",
                "avatar": "https://filepicker.oneplanetcrowd.com/api/file/n0Fqbz2oTRKWkuE77cDa",
                "description": null,
                "display_name": "peerby",
                "country": "NL",
                "pledges_count": 0,
                "excerpt": "Daan Weddepohl",
                "biography": "CEO en founder van Peerby",
                "twitter_profile_url": "http://twitter.com/dwed",
                "facebook_profile_url": null,
                "linkedin_profile_url": "https://nl.linkedin.com/in/daanweddepohl",
                "google_plus_profile_url": null,
                "pinterest_profile_url": null
            },
            "tags": [],
            "comments": null,
            "comment_count": null,
            "comment_status": null,
            "type": "project_parents",
            "categories": [
                {
                    "id": 71,
                    "slug": "software_app",
                    "title": "Software/App",
                    "description": "",
                    "parent": 0,
                    "post_count": 8
                }
            ],
            "company_country": "GB",
            "project_country": "NL",
            "edit_project_status": "{\"showIntro\":true,\"showTab\":[true,true,true,true,true,true,true],\"wizardFinished\":true}",
            "goal_amount": 300000,
            "legal_representatives": "[{\"legalRepresentativeFirstName\":\"Daan\",\"legalRepresentativeLastName\":\"Weddepohl\",\"legalRepresentativeBirthDate\":343872000,\"legalRepresentativeEmail\":\"daan@peerby.com\"}]",
            "company_name": "Peerby Limited",
            "company_coc_number": "08676757",
            "company_vat_number": "NL851107928B01",
            "company_address": "5 New Street Square",
            "company_postal_code": "EC4A 3TW",
            "company_city": "London",
            "company_state": "England",
            "project_city": "Amsterdam",
            "end_date": 1463436000,
            "goal_amount_target": null,
            "backer_count": 23,
            "goal_amount_total": 210600,
            "max_loan_amount": 1500000,
            "max_loan_amount_promised": 210600,
            "max_loan_amount_paid": null,
            "timing_type": "endDate",
            "start_date": 1457718116,
            "duration": null,
            "company_address_2": "",
            "minimum_investment_next_round": null,
            "moderator_feedback": null,
            "location": [
                ""
            ],
            "last_time_processed": null,
            "guarantee_representatives": "",
            "always_public": false,
            "never_auto_delete": false,
            "partners": [],
            "private_groups": [],
            "platforms": [
                {
                    "id": 94,
                    "slug": "opc",
                    "title": "opc",
                    "description": "",
                    "post_count": 23333
                }
            ],
            "system_tags": []
        }
    ],
    "transient_date": 1458063074,
    "query": {
        "ignore_sticky_posts": true,
        "posts_per_page": -1,
        "nopaging": true,
        "post_type": "project_parents",
        "post_status": "publish",
        "p": 138624,
        "tax_query": [
            {
                "taxonomy": "platforms",
                "field": "slug",
                "terms": "opc",
                "include_children": false,
                "operator": "IN"
            }
        ]
    }
}